[
  {
    "Name": "[needs more research]",
    "Type": null,
    "Funder Description": null,
    "URL": null,
    "Initatives": "Certified Content Coalition,Quod,Factcheckers,Riddle,Emergent.info,Dispute Finder,Identifact,Remarrk,FiB,Trutheum,dBunk(r) ,OpenSources,News Cube,Deep Freeze,FactLink,EU DisinfoLab,Verity,Buscador: An OSINT Linux Virtual Machine,Trusted News,Trive,Trusted Times,Userfeeds,Markkula Center for Applied Ethics,NYU Stern Center for Business and Human Rights,DeepTrust Alliance,Bellingcat's Digital Toolkit,Deeptrace,Digital Forensic Research Lab,International Standard Content Code ,MarvelousAI,Schema.org - Claim Review,Veríficalo"
  },
  {
    "Name": "500 Startups",
    "Type": "Other",
    "Funder Description": "\"500’s mission is to discover and back the world’s most talented entrepreneurs, help them create successful companies at scale, and build thriving global ecosystems.\" (Source: Website) ",
    "URL": "https://500.co/",
    "Initatives": "BitPress"
  },
  {
    "Name": "Adam Goldstein",
    "Type": "Other",
    "Funder Description": "Private funder. Goldstein is the founder of the travel site, Hipmunk.",
    "URL": "https://misinfocon.com/misinfocon-4-0-washington-dc-1b6ed42c5514",
    "Initatives": "MisinfoCon"
  },
  {
    "Name": "Adessium Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Adessium Foundation aspires to a society that encourages people to live in harmony with each other and with their environments. We work to achieve a balanced society characterized by integrity, a balance between people and nature, and social harmony.\" (Source: Website) ",
    "URL": "http://www.adessium.org/index.php",
    "Initatives": null
  },
  {
    "Name": "Advertising",
    "Type": "Other",
    "Funder Description": "Including banners, sponsored hyperlinks, and other forms of ad sales revenue",
    "URL": null,
    "Initatives": "Snopes,Hoaks Atau Fakta?,Cek Fakta - Liputan 6 ,El Sabueso,Truth Tests,Viralgranskaren,Dagens Nyheter,NuChekt,PolitiFact,Estadão Verifica ,Observador Fact Check,Truth or Fiction "
  },
  {
    "Name": "African Media Initiative",
    "Type": "Other",
    "Funder Description": "\"The African Media Initiative (AMI) is a pan-African organisation registered in Kenya as a company limited by guarantee. It seeks to strengthen the continent’s private and independent media sector from an owner and operator perspective to promote democratic governance, social development, and economic growth.\" (Source: Website) ",
    "URL": "http://africanmediainitiative.org/about/",
    "Initatives": "The Verification Handbook (EJC)"
  },
  {
    "Name": "AI Ethics Initiative",
    "Type": "Other",
    "Funder Description": "\"Launched in 2017, the Ethics and Governance of AI Initiative is a hybrid research effort and philanthropic fund that seeks to ensure that technologies of automation and machine learning are researched, developed, and deployed in a way which vindicate social values of fairness, human autonomy, and justice.  The Initiative is a joint project of the MIT Media Lab and the Harvard Berkman-Klein Center for Internet and Society. It incubates a range of research, prototyping, and advocacy activities within these two anchor institutions and across the broader ecosystem of civil society.\" (Source: Organization Website) ",
    "URL": "https://aiethicsinitiative.org/news/2019/3/12/announcing-the-winners-of-the-ai-and-the-news-open-challenge",
    "Initatives": "Tattle"
  },
  {
    "Name": "Al Jazeera Media Institute",
    "Type": "Other",
    "Funder Description": "\"In February 2004, Aljazeera Media Institute was launched as a knowledge and training center that combines practice and experience with theoretical and applied knowledge in a range of training courses covering various disciplines in the communication field.  The Institute aims to promote the media industry in the Arab as well as international world in cooperation with a group of international institutions to deliver training content with high standards.\" (Source: Website) ",
    "URL": "http://institute.aljazeera.net/en/",
    "Initatives": "Finding the Truth Amongst Fakes"
  },
  {
    "Name": "Alfred Kordelin Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"We are building the future of Finnish Science and Art.\" (Source: Website) ",
    "URL": "https://kordelin.fi/en/frontpage",
    "Initatives": "Faktabaari"
  },
  {
    "Name": "Alfred P. Sloan Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Alfred P. Sloan Foundation makes grants primarily to support original research and education related to science, technology, engineering, mathematics, and economics. The Foundation believes that these fields—and the scholars and practitioners who work in them—are chief drivers of the nation's health and prosperity. The Foundation also believes that a reasoned, systematic understanding of the forces of nature and society, when applied inventively and wisely, can lead to a better world for all.\" (Source: Website) ",
    "URL": "https://sloan.org/about#mission",
    "Initatives": "SSRC Social Media Democracy Research Grants,Hypothes.is"
  },
  {
    "Name": "Ali Rowghani",
    "Type": "Other",
    "Funder Description": "YC Managing Partner",
    "URL": "https://blog.ycombinator.com/author/ali-rowghani/",
    "Initatives": "Cortico"
  },
  {
    "Name": "ALTEC - La Alianza Latinoamericana para la Tecnología Cívica ",
    "Type": "Other",
    "Funder Description": "\"La Alianza Latinoamericana para la Tecnología Cívica (ALTEC) is the result of an alliance between Omidyar Network and Avina that looks to support the development of civic technology initiatives.\" (Source: Website) ",
    "URL": "https://altec.lat/",
    "Initatives": "Ojo Bionico"
  },
  {
    "Name": "AMP Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The AMP Foundation’s goal is to help create a better tomorrow for everyone - especially those facing challenges accessing education and employment opportunities.\" (Source: Website) ",
    "URL": "amp.com.au/",
    "Initatives": "The Conversation Australia"
  },
  {
    "Name": "Andreessen Horowitz",
    "Type": "Corporation",
    "Funder Description": "Tech investor",
    "URL": "https://a16z.com/",
    "Initatives": "NuzzleRank"
  },
  {
    "Name": "Andrew W. Mellon Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Andrew W. Mellon Foundation seeks to strengthen, promote, and defend the centrality of the humanities and the arts to human flourishing and to the well-being of diverse, fair, and democratic societies.  To this end, our core programs support exemplary and inspiring institutions of higher education and culture. The Foundation makes grants in four core program areas:  Higher Education and Scholarship in the Humanities; Arts and Cultural Heritage; Scholarly Communications; and International Higher Education and Strategic Projects.\" (Source: Website) ",
    "URL": "https://mellon.org/",
    "Initatives": "Hypothes.is,Internet Archive TV News Archive"
  },
  {
    "Name": "Annenberg Public Policy Center",
    "Type": "University/Academic",
    "Funder Description": "\"The Annenberg Public Policy Center of the University of Pennsylvania has been the premier communication policy center in the country since its founding in 1993. APPC’s work has informed the policy debates around campaign finance, children’s television, Internet privacy, tobacco advertising and the tone of discourse in Washington.\" (Source: Website) ",
    "URL": "https://www.annenbergpublicpolicycenter.org/science-communication/",
    "Initatives": "Factcheck.org"
  },
  {
    "Name": "Apple",
    "Type": "Corporation",
    "Funder Description": "\"Apple Inc. is an American multinational technology company headquartered in Cupertino, California, that designs, develops, and sells consumer electronics, computer software, and online services.\" (Source: https://en.wikipedia.org/wiki/Apple_Inc.)",
    "URL": "https://www.apple.com/",
    "Initatives": "Open Technology Institute"
  },
  {
    "Name": "AppNexus",
    "Type": "Corporation",
    "Funder Description": "\"Our mission is to create a better internet, and for us, that begins with advertising. Our open, transparent marketplace and powerful enterprise technology enable marketers to connect and engage consumers on thousands of high-quality websites and apps. The ads they buy fund award-winning journalism, music, video, and games-all at little or no cost to the consumers who enjoy open access to this premium content.\" (Source: Organization Website)",
    "URL": "https://www.appnexus.com/fr",
    "Initatives": "News Integrity Initiative "
  },
  {
    "Name": "Arizona State University",
    "Type": "University/Academic",
    "Funder Description": "\"Arizona State University is a top-ranked research university in the greater Phoenix metropolitan area.\" (Source: Organization Website) ",
    "URL": "https://www.asu.edu/",
    "Initatives": "Open Technology Institute"
  },
  {
    "Name": "Ars Electronica",
    "Type": "Other",
    "Funder Description": "\"Art, technology, society. Since 1979, Ars Electronica has sought out interlinkages and congruities, causes and effects. The ideas circulating here are innovative, radical, eccentric in the best sense of that term. They influence our everyday life—our lifestyle, our way of life, every single day.  The Festival as proving ground, the Prix as competition honoring excellence, the Center as a year-‘round setting for presentation & interaction, and the Futurelab and Ars Electronica Solutions as as in-house R&D facility extend their feelers throughout the realms of science and research, art and technology. Ars Electronica’s divisions inspire one another and put futuristic visions to the test in a unique, creative feedback loop. It’s an integrated organism continuously reinventing itself.\" (Source: Website) ",
    "URL": "http://www.aec.at/",
    "Initatives": null
  },
  {
    "Name": "AS Eesti Meedia",
    "Type": "Corporation",
    "Funder Description": "\"Postimees Grupp is the largest media group in the Baltics Our fields of business include print and online media, television, radio and printing services.\" (Source: Website) ",
    "URL": "https://www.eestimeedia.ee/brands-and-companies/our-brands",
    "Initatives": "Patikrinta 15min"
  },
  {
    "Name": "Ashoka Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Ashoka identifies and supports the world's leading social entrepreneurs, learns from the patterns in their innovations, and mobilizes a global community that embraces these new frameworks to build an \"everyone a changemaker world.\" (Source: Website) ",
    "URL": "https://www.ashoka.org/en-ID/about-ashoka",
    "Initatives": "Climate Feedback,Science Feedback,Health Feedback"
  },
  {
    "Name": "Atlantic Council",
    "Type": "Other",
    "Funder Description": "\"The Atlantic Council promotes constructive leadership and engagement in international affairs based on the Atlantic Community’s central role in meeting global challenges. The Council provides an essential forum for navigating the dramatic economic and political changes defining the twenty-first century by informing and galvanizing its uniquely influential network of global leaders. Through the papers we write, the ideas we generate, and the communities we build, the Council shapes policy choices and strategies to create a more secure and prosperous world.\" (Source: Website) ",
    "URL": "http://www.atlanticcouncil.org/",
    "Initatives": "Disinfo Portal"
  },
  {
    "Name": "Australian Government",
    "Type": "Government",
    "Funder Description": "Funding initiative from the Australian government. ",
    "URL": "https://www.australia.gov.au/",
    "Initatives": "RMIT ABC Fact Check"
  },
  {
    "Name": "Awesome Foundation",
    "Type": "Other",
    "Funder Description": "\"The Awesome Foundation is an ever-growing worldwide community devoted to forwarding the interest of awesome in the universe. Created in the long hot summer days of 2009 in Boston, the Foundation distributes $1,000 grants, no strings attached, to projects and their creators. At each fully autonomous chapter, the money is pooled together from the coffers of ten or so self-organizing “micro-trustees” and given up front in cash, check, or gold doubloons.\" (Source: Website) ",
    "URL": "https://www.awesomefoundation.org/en",
    "Initatives": null
  },
  {
    "Name": "Balkan Trust for Democracy",
    "Type": "Other",
    "Funder Description": "\"The Balkan Trust for Democracy (BTD) is an initiative that supports democracy, good governance, and Euroatlantic integration in Southeastern Europe. This award-winning public-private partnership was created in 2003 by the German Marshall Fund of the United States, the United States Agency for International Development (USAID), and the Charles Stewart Mott Foundation. BTD’s original ten-year mandate came to an end in May 2013. BTD then entered into its second mandate (2013-20) with structural changes to geographic coverage and grantmaking scope.\" (Source: Website) ",
    "URL": "www.gmfus.org/program/balkan-trust-democracy",
    "Initatives": "Vistinomer"
  },
  {
    "Name": "Berkman Klein Center for Internet & Society",
    "Type": "University/Academic",
    "Funder Description": "\"The Berkman Klein Center's mission is to explore and understand cyberspace; to study its development, dynamics, norms, and standards; and to assess the need or lack thereof for laws and sanctions.\" (Source: Website) ",
    "URL": "https://cyber.harvard.edu/",
    "Initatives": null
  },
  {
    "Name": "Betaworks",
    "Type": "Corporation",
    "Funder Description": "\"Betaworks is a start-up platform founded in New York. We build, run accelerators, make investments and we recently opened a new Club for Builders in New York.\" (Source: Website) ",
    "URL": "https://betaworks.com/",
    "Initatives": null
  },
  {
    "Name": "Bill & Melinda Gates Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Guided by the belief that every life has equal value, the Bill & Melinda Gates Foundation works to help all people lead healthy, productive lives. In developing countries, it focuses on improving people's health and giving them the chance to lift themselves out of hunger and extreme poverty. In the United States, it seeks to ensure that all people—especially those with the fewest resources—have access to the opportunities they need to succeed in school and life. Based in Seattle, Washington, the foundation is led by CEO Dr. Susan Desmond-Hellmann and Co-chair William H. Gates Sr., under the direction of Bill and Melinda Gates and Warren Buffett.\" (Source: Website) ",
    "URL": "https://www.gatesfoundation.org/",
    "Initatives": "Media Cloud"
  },
  {
    "Name": "Biz Stone",
    "Type": "Other",
    "Funder Description": "Co-founder of Twitter, angel investor.",
    "URL": "https://angel.co/biz-stone",
    "Initatives": null
  },
  {
    "Name": "Bloomberg Philanthropies",
    "Type": "Foundation, Large",
    "Funder Description": "\"Bloomberg Philanthropies focuses on five key areas for creating lasting change: public health, environment, education, government innovation, and arts & culture.\" (Source: Website) ",
    "URL": "https://www.bloomberg.org/",
    "Initatives": null
  },
  {
    "Name": "British Government",
    "Type": "Government",
    "Funder Description": "Funding initiative from the British government. ",
    "URL": "https://www.gov.uk/",
    "Initatives": "Reality Check - BBC ,Global Disinformation Index,The Verification Handbook (EJC),Stop Fake"
  },
  {
    "Name": "Broederlijk Delen",
    "Type": "Foundation, Large",
    "Funder Description": "\"Broederlijk Delen is a Belgian organisation for development cooperation and is committed to work towards a dignified life for rural communities in Africa and Latin-America. Broederlijk Delen strives for a sustainable world without inequality. While there is enough for everyone, many people live in poverty. We believe in a solution that consists of sharing, redistributing and investing in the plans of the poorest communities in our partner countries.\" (Source: Website) ",
    "URL": "https://www.broederlijkdelen.be/en",
    "Initatives": "Ojo Bionico"
  },
  {
    "Name": "Brost Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"A German foundation named after Anneliese Brost.\" (Source: https://www.niemanlab.org/tag/brost-foundation/)",
    "URL": "https://www.niemanlab.org/tag/brost-foundation/",
    "Initatives": "CORRECTIV.ORG"
  },
  {
    "Name": "Building Change Trust",
    "Type": "Foundation, Large",
    "Funder Description": "\"In 2008, the Building Change Trust was established by the Big Lottery Fund with a National Lottery grant of £10million as an investment for community capacity building and promotion of the voluntary and community sector in Northern Ireland.\" (Source: Website) ",
    "URL": "https://www.buildingchangetrust.org/about-us",
    "Initatives": null
  },
  {
    "Name": "Bureau of Democracy, Human Rights, and Labor",
    "Type": "Government",
    "Funder Description": "\"The Department uses a wide range of tools to advance freedom and democracy, including bilateral diplomacy, multilateral engagement, foreign assistance, reporting and public outreach, and economic sanctions.  The United States works with democratic partners, international and regional organizations, non-governmental organizations, and engaged citizens to support the aspirations of those seeking freedom.\" (Source: Website) ",
    "URL": "https://www.state.gov/about-us-bureau-of-democracy-human-rights-and-labor/",
    "Initatives": null
  },
  {
    "Name": "Caffeinated Capital",
    "Type": "Corporation",
    "Funder Description": "\"An early-stage venture capital firm based in San Francisco, California.\" (Source: Website)",
    "URL": "http://caffeinatedcapital.com/",
    "Initatives": "Dirt Protocol"
  },
  {
    "Name": "Cariplo Foundation",
    "Type": "Other",
    "Funder Description": "\"The mission of Fondazione Cariplo is therefore to be a resource that helps social and civil organizations better serve their own community. The Foundation’s primary vocation is supporting the organizations of civil society that represent the social infrastructures of our system. Its approach is based on the principle of subsidiarity.\" (Source: Website) ",
    "URL": "http://www.fondazionecariplo.it/it/la-fondazione/le-origini/le-origini.html",
    "Initatives": "La Voce"
  },
  {
    "Name": "Carnegie Corporation of New York",
    "Type": "Foundation, Large",
    "Funder Description": "\"Established in 1911 by Andrew Carnegie to promote the advancement and diffusion of knowledge and understanding. In keeping with this mandate, the Corporation's work focuses on the issues that Andrew Carnegie considered of paramount importance: international peace, the advancement of education and knowledge, and the strength of our democracy.\" (Source: Website) ",
    "URL": "https://www.carnegie.org/about/",
    "Initatives": null
  },
  {
    "Name": "Center for Research, Transparency and Accountability (CRTA)",
    "Type": "Other",
    "Funder Description": "\"The CRTA gathers people who want to live in a modern and democratic society where citizens are free and equal before the law, where institutions protect the public interest, where the media are independent – in a society where accountability is the basis of all social and political relations.\" (Source: Website) ",
    "URL": "https://crta.rs/en/who-we-are/",
    "Initatives": null
  },
  {
    "Name": "Center for the Promotion of Civil Society (CPCD)",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": null,
    "Initatives": "Raskrinkavanje"
  },
  {
    "Name": "Centre for Secure Information Technologies",
    "Type": "Other",
    "Funder Description": "\"In 2008 the Institute of Electronics, Communications and Information Technology (ECIT) was chosen to host one of only seven UK Innovation and Knowledge Centres (IKCs). Funded by EPSRC and Technology Strategy Board, IKCs are a key component of the UK's approach to the commercialisation of emerging technologies through creating early stage critical mass in an area of disruptive technology. Through our Centre for Secure Information Technologies (CSIT), leveraging additional support from Invest Northern Ireland, we are achieving this through our world class research, new value and venture creation and entrepreneurial approach in the area of cyber security.\" (Source: Website) ",
    "URL": "https://www.qub.ac.uk/csit/about/",
    "Initatives": "Serelay"
  },
  {
    "Name": "Charles Koch Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Today, the Foundation continues to provide grants or stipends to enable individuals to gain similar experiences through the Koch Associate Program, Koch Internship Program, and the Media and Journalism Fellowship.\" (Source: Website) ",
    "URL": "https://www.charleskochfoundation.org/",
    "Initatives": "SSRC Social Media Democracy Research Grants,Global Disinformation Index"
  },
  {
    "Name": "Children's Investment Fund Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"We are an independent philanthropic organisation, headquartered in London with offices in Nairobi and New Delhi. We work with a wide range of partners to transform the lives of children in developing countries.\" (Source: Website) ",
    "URL": "https://ciff.org/",
    "Initatives": "SSRC Social Media Democracy Research Grants"
  },
  {
    "Name": "Civic at TED",
    "Type": "Other",
    "Funder Description": " \"Coalition to Integrate Values Into the Information Commons\" (Source: Wired Magazine)",
    "URL": "https://www.wired.com/story/claire-wardle-ted-2019-crowdsource-against-misinformation/",
    "Initatives": "NewsQ"
  },
  {
    "Name": "Civil Rights Defenders",
    "Type": "Other",
    "Funder Description": "\"We partner with and support human rights defenders who work in some of the world’s most repressive regions on four continents. Through advocacy, litigation, and public campaigns, we advance people’s rights globally. We also act as Sweden’s watchdog civil rights group.\" (Source: Website) ",
    "URL": "https://crd.org/about-us/",
    "Initatives": null
  },
  {
    "Name": "Climate and Land Use Alliance",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Climate and Land Use Alliance makes grants to support efforts in Brazil, Indonesia, Mexico and Central America, and at the global level, to realize the potential of forested and agricultural landscapes to mitigate climate change, benefit people, and protect the environment.\" (Source: Website) ",
    "URL": "http://www.climateandlandusealliance.org/grants/",
    "Initatives": null
  },
  {
    "Name": "Code for Africa",
    "Type": "Other",
    "Funder Description": "\"Africa’s Largest Civic Technology + Data Journalism Initiative\" (Source: Website) ",
    "URL": "https://github.com/CodeForAfrica/",
    "Initatives": "Pesa Check"
  },
  {
    "Name": "Codebase Ventures",
    "Type": "Corporation",
    "Funder Description": "\"Codebase Ventures Inc. is a small, hands-on team of financial and technology experts who invest early in great ideas. We operate from the understanding that technology is always evolving, bringing early opportunities for strategic investments that can deliver the exponential returns to our shareholders. We seek out and empower the innovators who are building tomorrow’s standards with platforms and protocols, not just products. We invest early, support our founders, take their ideas to market and work tirelessly to help them realize their vision.\" (Source: Website) ",
    "URL": "https://www.codebase.ventures/",
    "Initatives": "Pressland"
  },
  {
    "Name": "Columbia University - Maria Moors Cabot Prize",
    "Type": "University/Academic",
    "Funder Description": "\"The Maria Moors Cabot Prizes are the oldest international awards in journalism and were founded in 1938. The prizes recognize journalists and news organizations with a distinguished body of work that has contributed to Inter­-American understanding.\" (Source: Website) ",
    "URL": "https://journalism.columbia.edu/cabot",
    "Initatives": "Columbia Journalism Review"
  },
  {
    "Name": "ConsenSys",
    "Type": "Other",
    "Funder Description": "\"Civil is Building a Newsroom Platform Using Blockchain Technology and Cryptoeconomics To Create an Open Marketplace for Journalists and Citizens\" (Source: Website) ",
    "URL": "https://www.prnewswire.com/news-releases/civil-announces-5-million-in-funding-from-consensys-300542605.html",
    "Initatives": "Civil"
  },
  {
    "Name": "Corrs Chambers Westgarth",
    "Type": "Corporation",
    "Funder Description": "\"We provide exceptional legal services across the full spectrum of matters, including major transactions, projects and significant disputes, offering strategic advice on our clients’ most challenging issues.\" (Source: Website) ",
    "URL": "www.corrs.com.au",
    "Initatives": "The Conversation Australia"
  },
  {
    "Name": "Craig Newmark Philanthropies",
    "Type": "Individual Donor, Large",
    "Funder Description": "\"I'm an old-school nerd, doing what I can to respect and support the people who fight to protect the values that America aspires to: fairness, opportunity and respect.\" (Source: Website) ",
    "URL": "https://craignewmarkphilanthropies.org/",
    "Initatives": "Credibility Coalition,Duke Tech & Check Cooperative ,First Draft News,MisinfoCon,News Integrity Initiative ,The Trust Project,TruthBuzz by ICFJ,Combating Russian Disinformation,Information Disorder Lab,Executive Roundtable on Digital Journalism Ethics,Claim Buster,Botslayer,Journalism Trust Initiative,Columbia Journalism Review,Cortico,Misinformation Solutions Forum,Open Technology Institute"
  },
  {
    "Name": "Craigslist Charitable Fund",
    "Type": "Foundation, Large",
    "Funder Description": "\"The craigslist Charitable Fund (CCF) provides millions of dollars each year in one-time and recurring grants to hundreds of partner organizations addressing four broad areas of interest.\" (Source: Website) ",
    "URL": "https://www.craigslist.org/about/charitable",
    "Initatives": null
  },
  {
    "Name": "Credibility Coalition ",
    "Type": "Other",
    "Funder Description": "\"We are an interdisciplinary community committed to improving our information ecosystems and media literacy through transparent and collaborative exploration.\" (Source: Website) ",
    "URL": "https://credibilitycoalition.org/",
    "Initatives": "Climate Feedback,Health Feedback,Science Feedback"
  },
  {
    "Name": "Crescendo Transcription Private Limited (CTPL)",
    "Type": "Corporation",
    "Funder Description": "\"Crescendo is a start-up based in India, providing “Transcription and Analysis of audio’s in Indian Languages”.\" (Source: Website) ",
    "URL": "https://crescendotranscriptions.com/",
    "Initatives": "FactCrescendo"
  },
  {
    "Name": "Crowdfunding",
    "Type": "Other",
    "Funder Description": null,
    "URL": null,
    "Initatives": "Faktabaari,Stop Fake"
  },
  {
    "Name": "Dagbladet",
    "Type": "Other",
    "Funder Description": "\"Dagbladet (lit.: The Daily Magazine) is one of Norway's largest newspapers and has 1,400,000 daily readers on mobile, web and paper.\" (Source: https://en.wikipedia.org/wiki/Dagbladet)",
    "URL": "https://www.dagbladet.no/",
    "Initatives": "Faktisk"
  },
  {
    "Name": "DARPA SMISC",
    "Type": "Government",
    "Funder Description": "\"For sixty years, DARPA has held to a singular and enduring mission: to make pivotal investments in breakthrough technologies for national security.\" (Source: Website) ",
    "URL": "https://www.darpa.mil/program/social-media-in-strategic-communication",
    "Initatives": "Hoaxy"
  },
  {
    "Name": "Delfi",
    "Type": "Other",
    "Funder Description": "\"DELFI, the largest online news portal in the Baltic states\" (Source: https://googlenewsinitiative.ft.com/dni-projects/debunk)",
    "URL": "https://www.delfi.lt/",
    "Initatives": "Debunk EU"
  },
  {
    "Name": "Democracy Fund",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Democracy Fund invests in organizations working to ensure that our political system is able to withstand new challenges and deliver on its promise to the American people.\" (Source: Website) ",
    "URL": "https://www.democracyfund.org/",
    "Initatives": "First Draft News,Internet Archive TV News Archive,News Co/Lab,SSRC Social Media Democracy Research Grants,Media Well,Misinformation Solutions Forum,The Trust Project,The Trusting News Project"
  },
  {
    "Name": "Democratic Empowerment - King Abdullah II Fund for Development",
    "Type": "Government",
    "Funder Description": "\"His Majesty King Abdullah II Ibn Al Hussein issued directives to the government in December 2001 to establish a special fund to serve as the institutional umbrella that contributes to supporting efforts at all levels; developmental, social and educational.\" (Source: Website) ",
    "URL": "https://www.kafd.jo/en/program/democratic-empowerment",
    "Initatives": "Jordanian Media Credibility Monitor (AKEED)"
  },
  {
    "Name": "Deutsche Telekom",
    "Type": "Corporation",
    "Funder Description": "\"A German telecommunications company headquartered in Bonn and by revenue the largest telecommunications provider in Europe. Deutsche Telekom was formed in 1996, as the former state-owned monopoly Deutsche Bundespost was privatised. The company operates several subsidiaries worldwide, including the mobile communications brand T-Mobile.\" (Source: https://en.wikipedia.org/wiki/Deutsche_Telekom) ",
    "URL": "https://www.telekom.com/en",
    "Initatives": "CORRECTIV.ORG"
  },
  {
    "Name": "Deutsche Welle Akademie",
    "Type": "Government",
    "Funder Description": "\"DW Akademie strengthens the human right to freedom of expression. Together with our partners, we play a leading role in the development of free media systems, creating access to information, setting standards for education and independent journalism.\" (Source: Website) ",
    "URL": "https://www.dw.com/en/dw-akademie/about-us/s-9519",
    "Initatives": "Colombia Check "
  },
  {
    "Name": "Digital Science",
    "Type": "Other",
    "Funder Description": "\"Digital Science is a technology company serving the needs of scientific and research communities at key points along the full cycle of research. We invest in, nurture and support innovative businesses and technologies that make all parts of the research process more open, efficient and effective.\" (Source: Organization Website)",
    "URL": "https://www.digital-science.com/about-us/",
    "Initatives": "Memex"
  },
  {
    "Name": "Disaster Avoidance Experts",
    "Type": "Other",
    "Funder Description": "\"The boutique consulting, coaching, and training firm Disaster Avoidance Experts empowers leaders and organizations to avoid business disasters. We dramatically improve the bottom line of our clients by helping them address potential threats, seize unexpected opportunities, and resolve persistent personnel problems.\" (Source: Organization Website) ",
    "URL": "https://disasteravoidanceexperts.com/",
    "Initatives": "The Pro-Truth Pledge"
  },
  {
    "Name": "Dow Jones News Fund",
    "Type": "Foundation, Large",
    "Funder Description": "\"In nearly six decades, the Dow Jones News Fund has prepared thousands of journalists who have advanced to prestigious careers at respected American media and are pioneering the latest in digital media.\" (Source: Website) ",
    "URL": "https://dowjonesnewsfund.org/",
    "Initatives": null
  },
  {
    "Name": "Dropbox",
    "Type": "Corporation",
    "Funder Description": "\"Dropbox is the world’s first smart workspace. We bring all your team’s content together while letting you use the tools you love. And we help cut through the clutter, surfacing what matters most.\" (Source: Organization Website) ",
    "URL": "https://www.dropbox.com/?_hp=c",
    "Initatives": "Open Technology Institute"
  },
  {
    "Name": "Duke Reporters' Lab",
    "Type": "University/Academic",
    "Funder Description": "\"The Reporters’ Lab is a center for journalism research in the Sanford School of Public Policy at Duke University. Our core projects focus on fact-checking, but we also do occasional research about trust in the news media and other topics.\" (Source: Website) ",
    "URL": "http://reporterslab.org/",
    "Initatives": "Duke Share the Facts Widget"
  },
  {
    "Name": "Duke Tech & Check Cooperative",
    "Type": "Other",
    "Funder Description": "\"The Duke Tech & Check Cooperative is a $1.2 million project to automate fact-checking. Launched in September 2017, the two-year endeavor brings together journalists, developers and academics to build apps to disseminate fact-checking to new audiences and create tools that help fact-checkers do their work.\" (Source: Website) ",
    "URL": "https://reporterslab.org/tech-and-check/",
    "Initatives": "Claim Buster"
  },
  {
    "Name": "EDF Corporate Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The EDF Corporate Foundation is one of the biggest corporate foundations in the French sponsorship sector, with 150 projects per year, a budget of 40 millions euros (for the period 2016–2019) and nearly 30 years of activity behind it. The foundation’s philosophy? That all of us should come together to build a fairer, more human world.\" (Source: Website) ",
    "URL": "https://fondation.edf.com/fr/actualites/adapting-changing-world",
    "Initatives": null
  },
  {
    "Name": "Emerald Group",
    "Type": "Corporation",
    "Funder Description": "\"Emerald Group is an economic group that focuses on the natural resources, finance and services sectors.\" (Source: Website) ",
    "URL": "http://emeraldgroup-inc.com/emerald-group/",
    "Initatives": "Polígrafo"
  },
  {
    "Name": "Emergency Journalism",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": "https://emergencyjournalism.net/about-the-project/index.html",
    "Initatives": "The Verification Handbook (EJC)"
  },
  {
    "Name": "Esmée Fairbairn Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Esmée Fairbairn Foundation aims to improve the quality of life for people and communities throughout the UK both now and in the future. We do this by funding the charitable work of organisations that are building an inclusive, creative and sustainable society.\" (Source: Organization Website)",
    "URL": "https://www.esmeefairbairn.org.uk/",
    "Initatives": "Full Fact"
  },
  {
    "Name": "European Endowment for Democracy",
    "Type": "Foundation, Large",
    "Funder Description": "\"The European Endowment for Democracy (EED) is an independent, grant-making organisation, established in 2013 by the European Union (EU) and EU member states as an autonomous International Trust Fund to foster democracy in the European Neighbourhood (Eastern Partnership – EaP – and Middle East and North Africa – MENA), the Western Balkans, and beyond.\" (Source: Website) ",
    "URL": "https://www.democracyendowment.eu/en/about/about-us.html",
    "Initatives": "Ukraine Crisis Media Center ,Doğruluk Payı,Raskrinkavanje"
  },
  {
    "Name": "European External Action Service East Stratcom Task Force",
    "Type": "Government",
    "Funder Description": "\"The Task Force was set up to address Russia's ongoing disinformation campaigns. In March 2015, the European Council tasked the High Representative in cooperation with EU institutions and Member States to submit an action plan on strategic communication.\" (Source: Organization Website) ",
    "URL": "https://eeas.europa.eu/headquarters/headquarters-homepage/2116/-questions-and-answers-about-the-east-stratcom-task-force_en",
    "Initatives": "EU vs Disinformation"
  },
  {
    "Name": "European Journalism Centre (EJC)",
    "Type": "Other",
    "Funder Description": "\"Since 1992, the European Journalism Centre has been building a sustainable, ethical and innovative future for journalism through grants, events, training and media development. We are an international non-profit, headquartered in The Netherlands, that connects journalists with new ideas, skills and people.\" (Source: Website) ",
    "URL": "http://www.ejc.nl/",
    "Initatives": "The Verification Handbook (EJC)"
  },
  {
    "Name": "European Research Council",
    "Type": "Other",
    "Funder Description": "\"The ERC's mission is to encourage the highest quality research in Europe through competitive funding and to support investigator-driven frontier research across all fields, on the basis of scientific excellence.\" (Source: Organization Website) ",
    "URL": "https://erc.europa.eu/",
    "Initatives": "Oxford Computational Propaganda Project"
  },
  {
    "Name": "European Space Agency",
    "Type": "Foundation, Large",
    "Funder Description": "\"The European Space Agency (ESA) is Europe's gateway to space. Its mission is to shape the development of Europe's space capability and ensure that investment in space continues to deliver benefits to the citizens of Europe and the world.\" (Source: Website) ",
    "URL": "https://www.esa.int/ESA",
    "Initatives": "Serelay"
  },
  {
    "Name": "European Union",
    "Type": "Government",
    "Funder Description": "\"The European Union (EU) is a political and economic union of 28 member states that are located primarily in Europe.\" (Source: Website) ",
    "URL": "https://europa.eu/european-union/index_en",
    "Initatives": "ZimFact"
  },
  {
    "Name": "European Union - Horizon 2020",
    "Type": "Government",
    "Funder Description": "\"Horizon 2020 is the biggest EU Research and Innovation programme ever with nearly €80 billion of funding available over 7 years (2014 to 2020) – in addition to the private investment that this money will attract. It promises more breakthroughs, discoveries and world-firsts by taking great ideas from the lab to the market.\" (Source: Website) ",
    "URL": "https://ec.europa.eu/programmes/horizon2020/en/what-horizon-2020",
    "Initatives": "SOMA (Social Observatory for Disinformation and Social Media Analysis),FactCheckNI,Video Verification Plugin (InVid),InVid,We Verify,Factmata,Memex,Pagella Politica"
  },
  {
    "Name": "European Union - Seventh Framework Programme",
    "Type": "Government",
    "Funder Description": "\"The Framework Programmes for Research and Technological Development, also called Framework Programmes or abbreviated FP1 to FP7 with \"FP8\" being named \"Horizon 2020\", are funding programmes created by the European Union/European Commission to support and foster research in the European Research Area (ERA). The specific objectives and actions vary between funding periods. In FP6 and FP7 focus was still in technological research, in Horizon 2020 the focus is in innovation, delivering economic growth faster and delivering solutions to end users that are often governmental agencies.\" (Source: https://en.wikipedia.org/wiki/Framework_Programmes_for_Research_and_Technological_Development#Framework_Programme_7)",
    "URL": "https://en.wikipedia.org/wiki/Framework_Programmes_for_Research_and_Technological_Development#Framework_Programme_7",
    "Initatives": "Image Verification Assistant (Reveal),Reveal Project"
  },
  {
    "Name": "F Three Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The foundation aims to provide spiritual and material promotion and support for disadvantages people in respect to economic, social and/or health, specifically targeting the younger segment in the fields of sports and education.\" (Source: Website) ",
    "URL": "http://www.thethreeffoundation.com/ ",
    "Initatives": "News Literacy Project"
  },
  {
    "Name": "Facebook",
    "Type": "Corporation",
    "Funder Description": "\"We build technologies to give people the power to connect with friends and family, find communities and grow businesses.\" (Source: Organization Website)",
    "URL": "https://about.fb.com/",
    "Initatives": "PolitiFact,Aos Fatos,Australian Associated Press FactCheck,Congo Check,Ellinika Hoaxes,Facebook Flagging Fake,Factcheck.org,FactCheckNI,FACTLY ,Fake off,Faktisk,Lead Stories,Libération - CheckNews,News Integrity Initiative ,Open Technology Institute,Pagella Politica,Serelay,The Trust Project,Vishvas News"
  },
  {
    "Name": "Facebook Journalism Project ",
    "Type": "Corporation",
    "Funder Description": "\"Working together with publishers around the world through trainings, programs, and partnerships, we can help strengthen communities by connecting people with meaningful journalism.\" (Source: Website) ",
    "URL": "https://www.facebook.com/facebookmedia/blog/introducing-the-facebook-journalism-project",
    "Initatives": "Credibility Coalition,First Draft News,Full Fact,Verificado 2018,Colombia Check ,Africa Check,BOOM,Faktograf.hr ,France 24 - Les Observateurs,Observador Fact Check,Dubawa,Agência Lupa,NewsQ,Tsek,Claim Buster,News Co/Lab,Duke Tech & Check Cooperative "
  },
  {
    "Name": "Factsquared",
    "Type": "Corporation",
    "Funder Description": "\"FactSquared gives you unparalleled access to domain specific data and analytics in real time.\" (Source: Website) ",
    "URL": "http://factsquared.com/",
    "Initatives": "Factba.se"
  },
  {
    "Name": "Federal Foreign Office - Germany ",
    "Type": "Government",
    "Funder Description": "\"The Federal Foreign Office represents Germany’s interests to the world. It promotes international exchange and offers protection and assistance to Germans abroad.\" (Source: Website) ",
    "URL": "https://www.auswaertiges-amt.de/en",
    "Initatives": null
  },
  {
    "Name": "First Draft News",
    "Type": "Other",
    "Funder Description": "\"First Draft is an organisation dedicated to supporting journalists, academics and technologists working to address challenges relating to trust and truth in the digital age.\" (Source: Website) ",
    "URL": "https://firstdraftnews.org/",
    "Initatives": "Field Guide to Fake News ,Full Fact,El poder de elegir"
  },
  {
    "Name": "FOJO: Media Institute",
    "Type": "University/Academic",
    "Funder Description": "\"Fojo operates in Sweden, where the head office is located, as well as in countries in five regions around the world where we prefer to work with national or regional partners who have a long-term perspective and a clear ownership of media developments in the region/country as well as a broad approach on how to make real and lasting change.\" (Source: Website) ",
    "URL": "https://fojo.se/",
    "Initatives": "ZimFact"
  },
  {
    "Name": "Fondation pour les Droits Humains",
    "Type": "Foundation, Large",
    "Funder Description": "\"As the leading philanthropic network in France, the Fondation de France operates in every region to bring together donors, founders, volunteers and operatives in the field. It provides every different stakeholder with the support they need to ensure their actions are as effective as possible, regardless of the field of general interest in which they operate, whether it be helping vulnerable people, medical research, the environment, culture, education, etc.\" (Source: Website) ",
    "URL": "https://www.fondationdefrance.org/fr/fondation/fondation-pour-les-droits-humains",
    "Initatives": null
  },
  {
    "Name": "For-profit Funding",
    "Type": "Other",
    "Funder Description": null,
    "URL": null,
    "Initatives": "NewsGuard,FACTLY ,Main Street One ,Agência Lupa,TrustServista,Pressland,AFP Factuel,Aos Fatos,Blackbird,Check Your Fact,Chequeado,Colombia Check ,dpa-Faktencheck,El Sabueso,Ellinika Hoaxes,Lead Stories,Nobias,NuzzleRank,Public Editor,The Factual"
  },
  {
    "Name": "Ford Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"We believe that social movements are built upon individual leadership, strong institutions, and innovative, often high-risk ideas. While the specifics of what we work on have evolved over the years, investments in these three areas have remained the touchstones of everything we do and are central to our theory of how change happens in the world. These approaches have long distinguished the Ford Foundation, and they have had a profound cumulative impact.\" (Source: Website)",
    "URL": "https://www.fordfoundation.org/about/people/grant-makers/",
    "Initatives": "First Draft News,\"2017 Gallup/Knight Foundation Survey on Trust, Media and Democracy\",\"Study: \"\"Trust, Facts and Democracy: Public attitudes about the role of information in society.\"\"\",Information Disorder Lab,Open Technology Institute,O Truco,Ojo Bionico,Redacción Fáctica,ConPruebas,Media Well,Media Cloud,News Integrity Initiative "
  },
  {
    "Name": "Foundation Open Society – Macedonia",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Foundation Open Society – Macedonia (FOSM) was established in 1992 as representative office of a foreign entity, and was registered as national legal entity – foundation – in 1999, pursuant to the Law on Citizens’ Associations and Foundations. FOSM is part of the Open Society Foundations’ global network, founded by the US philanthropist George Soros.\" (Source: Website) ",
    "URL": "http://www.soros.org.mk/",
    "Initatives": "Vistinomer"
  },
  {
    "Name": "Free Press Unlimited",
    "Type": "Other",
    "Funder Description": "\"Free Press Unlimited helps local journalists in war zones and conflict areas to provide their audience with trustworthy news and information. The information that people need to survive and give shape to their own future.\" (Source: Website) ",
    "URL": "https://www.freepressunlimited.org/en/about-us",
    "Initatives": "Redacción Fáctica"
  },
  {
    "Name": "French Government",
    "Type": null,
    "Funder Description": null,
    "URL": null,
    "Initatives": "AFP Factuel"
  },
  {
    "Name": "Fritt Ord Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The paramount object of the Fritt Ord Foundation, Oslo, is to protect and promote freedom of expression and the environment for freedom of expression in Norway, particularly by encouraging lively debate and the dauntless use of the free word.\" (Source: Website)",
    "URL": "http://www.fritt-ord.no/en/",
    "Initatives": "Faking News: Fraudulent News and the Fight for Truth ,Faktisk"
  },
  {
    "Name": "Fundacion Ciudadania y Desarollo (FCD)",
    "Type": "Foundation, Large",
    "Funder Description": "\"FCD was established in 2009 as an initiative by a group of Ecuadorians with the objective to form social, ethical, and transparent leaders.\" (Source: Website)  ",
    "URL": "http://www.ciudadaniaydesarrollo.org/",
    "Initatives": null
  },
  {
    "Name": "Fundamedios",
    "Type": "Other",
    "Funder Description": "\"An Ecuadorian NGO founded in 2007 with the objective to support media outlets and journalits that are monitoring threats against freedom of expression.\" (Source: Website)  ",
    "URL": "https://es.wikipedia.org/wiki/Fundamedios",
    "Initatives": null
  },
  {
    "Name": "Gates Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"We seek to unlock the possibility inside every individual. We see equal value in all lives. And so we are dedicated to improving the quality of life for individuals around the world. From the education of students in Chicago, to the health of a young mother in Nigeria, we are catalysts of human promise everywhere.\" (Source: Website) ",
    "URL": "https://www.gatesfoundation.org/How-We-Work/General-Information/Grant-Opportunities",
    "Initatives": "\"2017 Gallup/Knight Foundation Survey on Trust, Media and Democracy\",\"Study: \"\"Trust, Facts and Democracy: Public attitudes about the role of information in society.\"\"\",Open Technology Institute,Africa Check"
  },
  {
    "Name": "Gates/Arabella New Venture Fund of Misinformation and Audience Trust",
    "Type": "Other",
    "Funder Description": "Regrantor",
    "URL": "https://www.arabellaadvisors.com/",
    "Initatives": null
  },
  {
    "Name": "German Government",
    "Type": "Government",
    "Funder Description": "Funding initiative from the German government. ",
    "URL": "https://www.bundesregierung.de/breg-en",
    "Initatives": "FacktenFinder"
  },
  {
    "Name": "German Marshall Fund of the United States (GMF)",
    "Type": "Other",
    "Funder Description": "\"The German Marshall Fund of the United States (GMF) strengthens transatlantic cooperation on regional, national, and global challenges and opportunities in the spirit of the Marshall Plan.  GMF contributes research and analysis and convenes leaders on transatlantic issues relevant to policymakers. GMF offers rising leaders opportunities to develop their skills and networks through transatlantic exchange, and supports civil society in the Balkans and Black Sea regions by fostering democratic initiatives, rule of law, and regional cooperation.\" (Source: Website)",
    "URL": "http://www.gmfus.org/about-gmf",
    "Initatives": "Hamilton 68 Dashboard"
  },
  {
    "Name": "Germany - Federal Ministry for Economic Cooperation and Development",
    "Type": "Government",
    "Funder Description": "\"The Federal Ministry of Economic Cooperation and Development, abbreviated BMZ, is a cabinet-level ministry of the Federal Republic of Germany. Its main office is at the former German Chancellery in Bonn with a second major office at the Europahaus in Berlin.\" (Source: https://en.wikipedia.org/wiki/Federal_Ministry_for_Economic_Cooperation_and_Development)",
    "URL": "https://www.bmz.de/en/",
    "Initatives": "Media Ownership Monitor"
  },
  {
    "Name": "Global Partners Digital",
    "Type": "Corporation",
    "Funder Description": "\"Global Partners Digital (GPD) is a social purpose company dedicated to fostering a digital environment underpinned by human rights and democratic values. We do this by making policy spaces and processes more open, inclusive and transparent, and by facilitating strategic, informed and coordinated engagement in these processes by public interest actors.\" (Source: Organization Website)",
    "URL": "https://www.gp-digital.org/",
    "Initatives": "Open Technology Institute"
  },
  {
    "Name": "Google DNI - The Digital News Initiative ",
    "Type": "Corporation",
    "Funder Description": "\"The Digital News Innovation Fund (DNI Fund) is a European programme that's part of the Google News Initiative, an effort to help journalism thrive in the digital age.\" (Source: Website) ",
    "URL": "https://newsinitiative.withgoogle.com/dnifund/",
    "Initatives": "4Facts,Credibility Coalition,Deepnews.ai,First Draft News,Verificado 2018,Freedom on the Net ,Debunk EU,NewsFrames at Global Voices,Africa Check,Faktograf.hr ,Full Fact,Open Technology Institute,Transparency Map,Australian Associated Press FactCheck,CORRECTIV.ORG,Serelay,Content Blockchain Project"
  },
  {
    "Name": "Google Jigsaw",
    "Type": "Other",
    "Funder Description": "\"We’re an incubator within Alphabet that builds technology to tackle some of the toughest global security challenges facing the world today—from thwarting online censorship to mitigating the threats from digital attacks to countering violent extremism to protecting people from online harassment.  Our team of engineers, scientists, researchers, designers and policy experts view the world through the lens of technology. Our name, Jigsaw, acknowledges that the world is a complex puzzle of challenges, and it takes a collaborative approach to solve them.\" (Source: Website) ",
    "URL": "https://jigsaw.google.com/",
    "Initatives": "Duke Share the Facts Widget"
  },
  {
    "Name": "Harman Family Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Harman Family Foundation funds programs in Washington, DC that work at the intersection of arts and youth development, that improve and enrich educational  opportunities for middle to high school students, and that make post-secondary success possible for underserved youth in low-income communities.\" (Source: Website) ",
    "URL": "http://harman-foundation.org/",
    "Initatives": null
  },
  {
    "Name": "Heinrich Böll Foundation",
    "Type": "Other",
    "Funder Description": "\"The Heinrich Böll Foundation stands for green ideas and projects, is a reform policy workshop for the future and an international network. We work with more than one hundred partner projects in 60 countries and currently have offices in 32 countries.\" (Source: Website) ",
    "URL": "https://www.boell.de/en",
    "Initatives": "Dubawa"
  },
  {
    "Name": "Hewlett Foundation, William and Flora",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Hewlett Family and Foundation History   Our Guiding Principles   Our Programs   Board   People   Financials   Policies   The William and Flora Hewlett Foundation is a nonpartisan, private charitable foundation that advances ideas and supports institutions to promote a better world.\" (Source: Website) ",
    "URL": "https://hewlett.org/",
    "Initatives": "SSRC Social Media Democracy Research Grants,Media Well,Civic Online Reasoning"
  },
  {
    "Name": "Hivos",
    "Type": "Other",
    "Funder Description": "\"Based on a track record of 50 years of partnering with frontrunners in daring, innovative and impactful development programs, Hivos seeks new and creative solutions to persistent global problems; solutions created by people taking their lives into their own hands.  We offer a positive counterbalancing force against discrimination, inequality, abuse of power and the unsustainable use of our planet’s resources. Our mission is to innovate for social change. With smart projects in the right places, we work towards more open and green societies.\" (Source: Website) ",
    "URL": "http://www.hivos.nl/english",
    "Initatives": "Ojo Bionico,Redacción Fáctica"
  },
  {
    "Name": "Ian Potter Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Ian Potter Foundation makes grants nationally to support charitable organisations working to benefit the community across a wide range of sectors and endeavours.\" (Source: Website) ",
    "URL": "https://www.ianpotter.org.au/",
    "Initatives": "The Conversation Australia"
  },
  {
    "Name": "Ibirapitanga",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": null,
    "Initatives": null
  },
  {
    "Name": "IBM",
    "Type": "Corporation",
    "Funder Description": "\"International Business Machines Corporation is an American multinational information technology company headquartered in Armonk, New York, with operations in over 170 countries.\" (Source: https://en.wikipedia.org/wiki/IBM)",
    "URL": "https://www.ibm.com",
    "Initatives": "News Provenance Project"
  },
  {
    "Name": "ICCO",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": null,
    "Initatives": "Redacción Fáctica"
  },
  {
    "Name": "Illinois Humanities Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"llinois Humanities works to build dialogue across all sectors of society to examine issues important to democracy in the focus areas of public policy, media & journalism, economy, and art. Using the humanities as a tool to stimulate discussion, we create experiences across Illinois through programming, events, and grantmaking to engage a diverse public on ideas and issues that matter.\" (Source: Organization Website)",
    "URL": "https://www.ilhumanities.org/",
    "Initatives": "Cortico"
  },
  {
    "Name": "Independent and Public-Spirited Media Foundation ",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Independent and Public-Spirited Media Foundation promotes excellence in independent, public-spirited and socially impactful journalism.\" (Source: Website) ",
    "URL": "http://ipsmf.org/about-us/vision-values/",
    "Initatives": "FactChecker.in "
  },
  {
    "Name": "Institute for Connected Society (iFOCOS)",
    "Type": "Other",
    "Funder Description": "\"From 2006 to 2012, iFOCOS was an independent, non-profit, non-partisan center for research, education and action to improve the human experience in the digital world, led by We Media co-founders Andrew Nachison and Dale Peskin.\" (Source: Website) ",
    "URL": "https://wemedia.com/lab/",
    "Initatives": null
  },
  {
    "Name": "Instituto Bettye Jacob Lafer",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": null,
    "Initatives": "O Truco"
  },
  {
    "Name": "Intentional Insights",
    "Type": "Other",
    "Funder Description": "\"Intentional Insights is an educational nonpartisan 501(c)(3) nonprofit devoted to promoting science-based truth-seeking, rational thinking, and wise decision-making.\" (Source: Website) ",
    "URL": "https://intentionalinsights.org/",
    "Initatives": "The Pro-Truth Pledge"
  },
  {
    "Name": "International Budget Partnership",
    "Type": "Other",
    "Funder Description": "\"The International Budget Partnership collaborates with civil society around the world to analyze and influence public budgets in order to reduce poverty and improve the quality of governance.\" (Source: Website) ",
    "URL": "https://www.internationalbudget.org/",
    "Initatives": null
  },
  {
    "Name": "International Center for Journalism",
    "Type": "Other",
    "Funder Description": "\"ICFJ works at the nexus of journalism and technology, building the expertise and storytelling skills of reporters worldwide. Through our work, journalists are enhancing news coverage and connecting more deeply with their audiences. As a result, we are increasing the flows of reliable, trustworthy news - a cornerstone of healthy democracies. We believe that better journalism leads to better lives.\" (Source: Website) ",
    "URL": "https://www.icfj.org/about",
    "Initatives": "ProFact Moldova"
  },
  {
    "Name": "International Center for Journalism MediaNet",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": null,
    "Initatives": null
  },
  {
    "Name": "International Development Research Centre",
    "Type": "Government",
    "Funder Description": "\"The International Development Research Centre (IDRC) funds research in developing countries to promote growth, reduce poverty, and drive large-scale positive change.\" (Source: Website) ",
    "URL": "https://www.idrc.ca/",
    "Initatives": null
  },
  {
    "Name": "International Fact-Checking Network",
    "Type": "Other",
    "Funder Description": "\"The code of principles of the International Fact-Checking Network at Poynter is a series of commitments organizations abide by to promote excellence in fact-checking. We believe nonpartisan and transparent fact-checking can be a powerful instrument of accountability journalism.\" (Source: Website) ",
    "URL": "https://www.poynter.org/fact-checking/2019/19-fact-checkers-are-teaming-up-to-fight-misinformation-about-the-eu-elections/",
    "Initatives": "Fact Check EU,Africa Check"
  },
  {
    "Name": "International Freedom of Expression Exchange (IFEX)",
    "Type": "NGO",
    "Funder Description": "\"IFEX is a network whose strength lies in the local knowledge and grassroots efforts of our members and the connections that are built through collaborating for the common goal of defending and promoting free expression. No other network brings together such a range of international and local free expression groups, enhancing international understanding of the issues and creating opportunities for advocacy work.\" (Source: Organization Website) ",
    "URL": "https://ifex.org/what-we-do/",
    "Initatives": "Ecuador Chequea"
  },
  {
    "Name": "International Media Support",
    "Type": "Other",
    "Funder Description": "\"People need reliable information to hold power to account. We promote press freedom, work to save the lives of journalists and pave the way for good journalism.\" (Source: Website) ",
    "URL": "https://www.mediasupport.org/",
    "Initatives": "ZimFact"
  },
  {
    "Name": "International Renaissance Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The International Renaissance Foundation (IRF) is one of the largest Ukrainian charitable foundations that has been developing an open society in Ukraine since 1990 where everybody has a sense of dignity, citizens are involved in the formation of the state, and the authorities are transparent and responsible. We work on the development of Ukraine in which human rights are securely protected and positive changes work for the benefit of the citizens. The foundation was founded by the philanthropist George Soros and is part of the Open Society Foundations international network.\" (Source: Website) ",
    "URL": "www.irf.ua/en/about/irf/",
    "Initatives": "Ukraine Crisis Media Center ,Stop Fake"
  },
  {
    "Name": "Internet Society",
    "Type": "Other",
    "Funder Description": "\"The Internet Society encourages innovation and fresh thinking. We provide grants and awards to relevant initiatives and outreach efforts that address the humanitarian, educational, and societal contexts of online connectivity.\" (Source: Website) ",
    "URL": "https://www.internetsociety.org/grants-and-awards",
    "Initatives": null
  },
  {
    "Name": "Internews",
    "Type": "Other",
    "Funder Description": "\"Internews empowers people worldwide with the trustworthy, high-quality news and information they need to make informed decisions, participate in their communities, and hold power to account. Our vision is to unleash human potential everywhere by turning on the bright light of information.\" (Source: Website) ",
    "URL": "https://internews.org/",
    "Initatives": "Ukraine Crisis Media Center ,Doğruluk Payı"
  },
  {
    "Name": "Interuniversity Cooperation Office",
    "Type": "University/Academic",
    "Funder Description": "\"The Bureau de coopération interuniversitaire (formerly known as CREPUQ, Conference of Rectors and Principals of Quebec Universities) is a voluntary coalition of Québec universities, incorporated on May 9, 1967, by Letters Patent under Part III of the Companies Act (CQLR c C-38).\" (Source: Website) ",
    "URL": "http://www.bci-qc.ca/a-propos/mission-et-services/",
    "Initatives": "Detecteur Rumeurs"
  },
  {
    "Name": "James Randi Educational Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "The James Randi Educational Foundation was founded in 1996 to help people defend themselves from paranormal and pseudoscientific claims. The JREF offers a still-unclaimed million-dollar reward for anyone who can produce evidence of paranormal abilities under controlled conditions. (Source: Website)  ",
    "URL": "https://web.randi.org/",
    "Initatives": null
  },
  {
    "Name": "James S. McDonnell Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Foundation was established in 1950 to \"improve the quality of life,\" and does so by contributing to the generation of new knowledge through its support of research and scholarship. The Foundation awards grants via the Foundation-initiated, peer-reviewed proposal processes described in the 21st Century Science Initiative.\" (Source: Website) ",
    "URL": "https://www.jsmf.org/",
    "Initatives": "Hoaxy"
  },
  {
    "Name": "Jeff Bezos",
    "Type": "Individual Donor, Large",
    "Funder Description": "Jeff Bezos is the owner of Amazon and the Washington Post. ",
    "URL": null,
    "Initatives": null
  },
  {
    "Name": "John D. and Catherine T. MacArthur Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The John D. and Catherine T. MacArthur Foundation supports creative people, effective institutions, and influential networks building a more just, verdant, and peaceful world. MacArthur is placing a few big bets that truly significant progress is possible on some of the world’s most pressing social challenges, including advancing global climate solutions, decreasing nuclear risk, promoting local justice reform in the U.S., and reducing corruption in Africa’s most populous country, Nigeria. In addition to the MacArthur Fellows Program and the global 100&Change competition, the Foundation continues its historic commitments to the role of journalism in a responsive democracy as well as the vitality of our headquarters city, Chicago.\" (Source: Website) ",
    "URL": "https://www.macfound.org/",
    "Initatives": null
  },
  {
    "Name": "JSK-Stanford University",
    "Type": "University/Academic",
    "Funder Description": "\"Based at Stanford University in Northern California, the John S. Knight Journalism Fellowships supports diverse journalists from around the world who are creating solutions to journalism’s most urgent problems.  We focus on helping these journalism leaders succeed as effective change agents, improving the access to information people need to create and sustain democratic communities.\" (Source: Organization Website)",
    "URL": "https://jsk.stanford.edu/",
    "Initatives": "Deepnews.ai"
  },
  {
    "Name": "Klarman Family Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Klarman Family Foundation seeks to identify areas of unmet need and to advance solutions to addressing them.\" (Source: Website)  ",
    "URL": "https://fconline.foundationcenter.org/fdo-grantmaker-profile?key=KLAR001",
    "Initatives": "Checkology,News Literacy Project,First Draft News"
  },
  {
    "Name": "Knight Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Knight Foundation is a national foundation with strong local roots. We invest in journalism, in the arts, and in the success of cities where brothers John S. and James L. Knight once published newspapers. Our goal is to foster informed and engaged communities, which we believe are essential for a healthy democracy.\" (Source: Website) ",
    "URL": "https://knightfoundation.org/programs",
    "Initatives": "BitPress,Cortico,Credibility Coalition,Deepnews.ai,Duke Tech & Check Cooperative ,First Draft News,\"Knight Commission on Trust, Media and Democracy\",MisinfoCon,NewsTracker,\"2017 Gallup/Knight Foundation Survey on Trust, Media and Democracy\",Internet Archive TV News Archive,Knight Prototype Fund ,\"Study: \"\"Trust, Facts and Democracy: Public attitudes about the role of information in society.\"\"\",SSRC Social Media Democracy Research Grants,Information Disorder Lab,Combating Russian Disinformation,Claim Buster,Media Well,Global Disinformation Index,Checkology,The Trust Project,The Trusting News Project"
  },
  {
    "Name": "La Voz Publica",
    "Type": "Foundation, Large",
    "Funder Description": "\"Our mission is to better the quality of public debate to strengthen democracy in Argentina and in the world.\" (Source: Website) ",
    "URL": "http://chequeado.com/acerca-de-la-fundacion/",
    "Initatives": "Chequeado"
  },
  {
    "Name": "Larry Braitman",
    "Type": "Other",
    "Funder Description": "Factmata investor",
    "URL": "https://braitman.co/",
    "Initatives": null
  },
  {
    "Name": "Laura and John Arnold Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"Arnold Ventures is a philanthropy dedicated to tackling some of the most pressing problems in the United States. We invest in sustainable change, building it from the ground up based on research, deep thinking, and a strong foundation of evidence. We drive public conversation, craft policy, and inspire action through education and advocacy.\" (Source: Website) ",
    "URL": "https://www.arnoldfoundation.org/",
    "Initatives": "SSRC Social Media Democracy Research Grants,Internet Archive TV News Archive"
  },
  {
    "Name": "Ledger Project",
    "Type": "Other",
    "Funder Description": "\"LEDGER, an EU funded project, empowers people to solve problems using decentralised technologies such as blockchain, peer to peer or distributed ledger technologies.\" (Source: Organization Website)",
    "URL": "https://ledgerproject.eu/",
    "Initatives": "Memex"
  },
  {
    "Name": "Lerer Hippeau",
    "Type": "Other",
    "Funder Description": "BitPress funder",
    "URL": "https://www.lererhippeau.com/",
    "Initatives": "BitPress"
  },
  {
    "Name": "Lilly Endowment",
    "Type": "Foundation, Large",
    "Funder Description": "\"We fund significant programs throughout the United States, especially in the field of religion, though we maintain a special commitment to our founders’ hometown, Indianapolis, and home state, Indiana.\" (Source: Website) ",
    "URL": "https://lillyendowment.org/",
    "Initatives": "Hoaxy"
  },
  {
    "Name": "Lord Mayor's Charitable Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"As a charitable community foundation, our role is to connect people, ideas and funding to create positive social change and address Melbourne’s future needs, now. Since its establishment in 1923, Lord Mayor’s Charitable Foundation has become one of Australia’s leading philanthropic organisations by proactively supporting Melbourne and its community.\" (Source: Website) ",
    "URL": "www.lmcf.org.au",
    "Initatives": "The Conversation Australia"
  },
  {
    "Name": "LSE Knowledge Exchange and Impact Fund",
    "Type": "University/Academic",
    "Funder Description": "\"Opportunities for engaging non-academic audiences occur throughout the research lifecycle. Here we provide guidance and inspiration relevant to activities at any point in that journey.\" (Source: Website) ",
    "URL": "https://info.lse.ac.uk/staff/services/knowledge-exchange-and-impact/Funding-Opportunities-for-KEI",
    "Initatives": "\"Truth, Trust and Technology Commission - London School of Economics\""
  },
  {
    "Name": "Luminate Group",
    "Type": "Foundation, Large",
    "Funder Description": "\"We prioritise delivering impact in four connected areas that underpin strong societies: Civic Empowerment, Data & Digital Rights, Financial Transparency, and Independent Media.\" (Source: Website) ",
    "URL": "https://luminategroup.com/",
    "Initatives": "Africa Check,Global Disinformation Index,Full Fact"
  },
  {
    "Name": "Macaranas Journalism Grant",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": null,
    "Initatives": "Tsek"
  },
  {
    "Name": "MacArthur Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The John D. and Catherine T. MacArthur Foundation supports creative people, effective institutions, and influential networks building a more just, verdant, and peaceful world. MacArthur is placing a few big bets that truly significant progress is possible on some of the world’s most pressing social challenges, including advancing global climate solutions, decreasing nuclear risk, promoting local justice reform in the U.S., and reducing corruption in Africa’s most populous country, Nigeria. In addition to the MacArthur Fellows Program and the global 100&Change competition, the Foundation continues its historic commitments to the role of journalism in a responsive democracy as well as the vitality of our headquarters city, Chicago.\" (Source: Website) ",
    "URL": "https://www.macfound.org/",
    "Initatives": "Dubawa,Media Cloud"
  },
  {
    "Name": "Mark Cuban",
    "Type": "Other",
    "Funder Description": "Factmata investor",
    "URL": null,
    "Initatives": null
  },
  {
    "Name": "Mark Pincus",
    "Type": "Other",
    "Funder Description": "Factmata investor",
    "URL": null,
    "Initatives": null
  },
  {
    "Name": "Markkula Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Giving primarily for education and human services.\" (Source: https://fconline.foundationcenter.org/fdo-grantmaker-profile/?key=MARK061) ",
    "URL": "https://fconline.foundationcenter.org/fdo-grantmaker-profile/?key=MARK061",
    "Initatives": "Executive Roundtable on Digital Journalism Ethics"
  },
  {
    "Name": "Matrix Partners",
    "Type": "Corporation",
    "Funder Description": "\"Early-stage investors based in San Francisco and Boston.\" (Source: Website) ",
    "URL": "https://www.matrixpartners.com/",
    "Initatives": "The Factual"
  },
  {
    "Name": "Matt Mullenweg",
    "Type": "Other",
    "Funder Description": "Founding developer of WordPress.",
    "URL": "https://ma.tt/",
    "Initatives": null
  },
  {
    "Name": "Max and Victoria Dreyfus Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Max and Victoria Dreyfus Foundation awards grants to organizations for whom a small amount of money can make a big difference.  ​  The Foundation welcomes requests for support from community-based non-profit organizations located in the United States.\" (Source: Website) ",
    "URL": "https://www.mvdreyfusfoundation.org/",
    "Initatives": null
  },
  {
    "Name": "McCormick Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Robert R. McCormick Foundation works with communities in Chicagoland and across Illinois to develop educated, informed, and engaged citizens. Our aim is to assist communities, to strengthen democracy, and help ensure that all families and children have the opportunities they need to flourish.\" (Source: Website) ",
    "URL": "http://www.mccormickfoundation.org/",
    "Initatives": null
  },
  {
    "Name": "MDPI",
    "Type": "Other",
    "Funder Description": "\"MDPI is a pioneer in scholarly open access publishing and has supported academic communities since 1996.\" (Source: Organization Website) ",
    "URL": "https://www.mdpi.com/",
    "Initatives": "Hypothes.is"
  },
  {
    "Name": "Media Democracy Fund",
    "Type": "Other",
    "Funder Description": "\"MDF is a project of the New Venture Fund, a US-based 501(c)3 public charity. MDF’s annual grantmaking cycle supports our grantees’ general operations and projects, and we maintain the ability to rapidly fund projects that address opportunities or threats as they arise throughout the year.\" (Source: Website) ",
    "URL": "mediademocracyfund.org/",
    "Initatives": "First Draft News"
  },
  {
    "Name": "Media Development and Diversity Agency (MDDA)",
    "Type": "Other",
    "Funder Description": "\"The Media Development and Diversity Agency (MDDA) is a statutory development agency for promoting and ensuring media development and diversity. It is a partnership between the South African Government and major print and broadcasting companies to assist in, amongst others, developing community and small commercial media in South Africa.\" (Source: Organization Website)",
    "URL": "https://www.mdda.org.za/",
    "Initatives": "Africa Check"
  },
  {
    "Name": "Media Development Investment Fund (MDIF)",
    "Type": "Foundation, Large",
    "Funder Description": "\"MDIF is a not-for-profit investment fund for independent media in countries where access to free and independent media is under threat. We provide affordable debt and equity financing supported by technical assistance to media companies that provide the news, information and debate that people need to build free, thriving societies.\" (Source: Website) ",
    "URL": "https://www.mdif.org/",
    "Initatives": null
  },
  {
    "Name": "Media Impact Funders (MIF)",
    "Type": "Other",
    "Funder Description": "\"Media Impact Funders is a member-supported network of funders who seek to improve society through media and technology. We achieve this by serving as a learning resource for grantmakers interested in using media to further their missions. As a catalyst connecting funders and allies, we encourage their collaboration and support the ever-growing field of media that informs, engages and inspires.\" (Source: Website) ",
    "URL": "https://mediaimpactfunders.org/about",
    "Initatives": null
  },
  {
    "Name": "Meedan",
    "Type": "Other",
    "Funder Description": " \"Meedan builds digital tools for global journalism and translation. We are a team of designers, technologists and journalists who focus on open source investigation of digital media and crowdsourced translation of social media. With commercial, media and university partners, we support research, curriculum development, and new forms of digital storytelling.\" (Source: Website) ",
    "URL": "https://meedan.com/en/about/",
    "Initatives": "Tsek"
  },
  {
    "Name": "Membership",
    "Type": "Other",
    "Funder Description": "This includes subscription-based membership",
    "URL": null,
    "Initatives": "W3C Credible Web Community Group,Congo Check,Australian Associated Press FactCheck,Poletika,ConPruebas,Dagens Nyheter,Aos Fatos,JournaList,Columbia Journalism Review,CORRECTIV.ORG,Demagog Association,El Sabueso,Estadão Verifica ,FACTLY ,Public Editor"
  },
  {
    "Name": "Miami Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Established in 1967, The Miami Foundation is the foundation for people who are passionate about Miami.     We’ve partnered with individuals, families and corporations who have created more than 1,000 personalized, philanthropic Funds. Thanks to them and their generosity, the Foundation has awarded $350 million in grants. Today, we manage close to $350 million to address the community’s needs now for a more resilient tomorrow.\" (Source: Website) ",
    "URL": "https://miamifoundation.org/",
    "Initatives": null
  },
  {
    "Name": "Microsoft Fellowships",
    "Type": "Corporation",
    "Funder Description": "\"Microsoft collaborates with the global research community through programs, events, learning opportunities and joint research endeavors.\" (Source: Website) ",
    "URL": "https://www.microsoft.com/en-us/research/academic-programs/ ",
    "Initatives": null
  },
  {
    "Name": "Microsoft Research",
    "Type": "Corporation",
    "Funder Description": "\"Microsoft Corporation is an American multinational technology company with headquarters in Redmond, Washington. It develops, manufactures, licenses, supports, and sells computer software, consumer electronics, personal computers, and related services.\" (Source: https://en.wikipedia.org/wiki/Microsoft) ",
    "URL": "https://www.microsoft.com/en-us/research/",
    "Initatives": "Media Manipulation and Disinformation Online"
  },
  {
    "Name": "Millenium Trust",
    "Type": "Corporation",
    "Funder Description": "Custody service corporation",
    "URL": "Millenium Trust",
    "Initatives": "Africa Check"
  },
  {
    "Name": "Ministry of Foreign Affairs - Czech Republic",
    "Type": "Government",
    "Funder Description": "\"The Ministry of Foreign Affairs of the Czech Republic (MFACR; Czech: Ministerstvo zahraničních věcí České republiky; MZVČR) is a Czech government ministry responsible for international relations of the Czech Republic.\" (Source: https://en.wikipedia.org/wiki/Ministry_of_Foreign_Affairs_(Czech_Republic)",
    "URL": "https://www.mzv.cz/en",
    "Initatives": null
  },
  {
    "Name": "MisinfoCon",
    "Type": "Other",
    "Funder Description": "\"MisinfoCon is a global movement focused on building solutions to online trust, verification, fact checking, and reader experience in the interest of addressing misinformation in all of its forms. MisinfoCon started as a large gathering at MIT in February 2017. That conference brought together ambassadors from technology platforms, news organizations, as well as experts in social science, media literacy, policy, advocacy and cybersecurity. Ever since then, MisinfoCon has focused on bringing people together in similar meetups, while facilitating online community and resource sharing.\" (Source: Organization Website)",
    "URL": "https://misinfocon.com/",
    "Initatives": "Credibility Coalition"
  },
  {
    "Name": "MIT Center for Civic Media",
    "Type": "University/Academic",
    "Funder Description": "\"Working at the intersection of participatory media and civic engagement, the Center for Civic Media's mission is to design, create, deploy, and assess tools and processes that support and foster civic participation and the flow of information between and within communities.\" (Source: Website) ",
    "URL": "http://civic.mit.edu/",
    "Initatives": null
  },
  {
    "Name": "Mohyla School of Journalism",
    "Type": "University/Academic",
    "Funder Description": "\"The Mohyla School of Journalism is a unique educational center that combines theoretical training, practical experience, and research in mass communications, film, and journalism.\" (Source: Website) ",
    "URL": "http://msj.ukma.edu.ua/en/about/",
    "Initatives": "Stop Fake"
  },
  {
    "Name": "Mondelēz International, Inc.",
    "Type": "Corporation",
    "Funder Description": "\"At Mondelēz International, our purpose is to empower people to snack right. We will lead the future of snacking around the world by offering the right snack, for the right moment, made the right way. That means delivering a broader range of delicious, high-quality snacks that nourish life's moments, made with sustainable ingredients and packaging that consumers can feel good about.\" (Source: Website) ",
    "URL": "https://www.mondelezinternational.com/",
    "Initatives": "Ukraine Crisis Media Center "
  },
  {
    "Name": "Morris and Gwendolyn Cafritz Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Morris and Gwendolyn Cafritz Foundation is committed to building a stronger community for residents of the Washington, DC metropolitan area through support of programs in the arts and humanities, community services, education, health and the environment.\" (Source: Website) ",
    "URL": "http://www.cafritzfoundation.org/",
    "Initatives": null
  },
  {
    "Name": "Mozilla Foundation/Corporation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Established in 2003, guided by the Mozilla Manifesto, the Mozilla Foundation believes the Internet is a global public resource that must remain open and accessible to all.\" (Source: Website) ",
    "URL": "https://www.mozilla.org/en-CA/foundation/",
    "Initatives": "Internet Health Report,Credibility Coalition,Memex,Mozilla Information Trust Initiative"
  },
  {
    "Name": "Narodowy Instytut Wolności (FIO)",
    "Type": "Government",
    "Funder Description": "\"The National Institute of Freedom is an institution competent in matters of supporting the development of civil society, as well as public benefit activities and volunteering, to the extent specified in the Act of 24 April 2003 on public benefit activities and volunteering. The name of the Institute underlines the idea contained in the preamble to the law that the created executive agency is to support the development of civil society in Poland by strengthening the organized and voluntary activity of citizens for various socially important purposes, which is to refer to the centuries-old heritage of the Polish community of free citizens and at the same time fulfill the ideals of freedom.\" (Source: Website) ",
    "URL": "https://pozytek.gov.pl/narodowy-instytut-wolnosci/",
    "Initatives": "Demagog Association"
  },
  {
    "Name": "National Endowment for Democracy",
    "Type": "Foundation, Large",
    "Funder Description": "\"The National Endowment for Democracy (NED) is a private, nonprofit foundation dedicated to the growth and strengthening of democratic institutions around the world. Each year, NED makes more than 1,600 grants to support the projects of non-governmental groups abroad who are working for democratic goals in more than 90 countries.\" (Source: Website) ",
    "URL": "https://www.ned.org/",
    "Initatives": "Colombia Check ,VERA Files Fact Check,Vistinomer,Raskrinkavanje,Ojo Bionico,Istinomjer,Ukraine Crisis Media Center ,Doğruluk Payı,Ecuador Chequea,Faktograf.hr ,South Asia Check"
  },
  {
    "Name": "National Foreign Trade Council",
    "Type": "Other",
    "Funder Description": "\"The National Foreign Trade Council (NFTC) is the premier business organization advocating a rules-based world economy. Founded in 1914 by a group of American companies that supported an open world trading system, the NFTC and its affiliates now serve more than 300 member companies through offices in Washington and New York.\" (Source: Website) ",
    "URL": "http://www.nftc.org/?id=1",
    "Initatives": null
  },
  {
    "Name": "National Geographic",
    "Type": "Other",
    "Funder Description": "\"Our primary objectives are to further understanding of our planet and empower the global community to generate solutions for a healthier and more sustainable future.\" (Source: Website)",
    "URL": "https://www.nationalgeographic.org/funding-opportunities/grants/",
    "Initatives": null
  },
  {
    "Name": "National Science Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The National Science Foundation (NSF) is an independent federal agency created by Congress in 1950 \"to promote the progress of science; to advance the national health, prosperity, and welfare; to secure the national defense...\" NSF is vital because we support basic research and people to create knowledge that transforms the future.\" (Source: Website) ",
    "URL": "https://www.nsf.gov/awardsearch/",
    "Initatives": "Hoaxy,Twitter Trails,Claim Buster,Internet Archive TV News Archive,Oxford Computational Propaganda Project"
  },
  {
    "Name": "Ndemic Creations",
    "Type": "Corporation",
    "Funder Description": "\"Ndemic Creations is a leading, independent game studio dedicated to making intelligent, sophisticated and ultra-high quality strategy games.\" (Source: Organization Website)",
    "URL": "https://www.ndemiccreations.com/en/",
    "Initatives": "Full Fact"
  },
  {
    "Name": "NDTV",
    "Type": "Corporation",
    "Funder Description": "\"New Delhi Television is, and has been for more than a quarter century, a pioneer in India’s news television and digital journalism. Founded in 1988 by Radhika Roy and Prannoy Roy, NDTV is today the most watched, credible and respected news network in India and a leader in Internet.\" (Source: Organization Website)",
    "URL": "https://www.ndtv.com/convergence/ndtv/corporatepage/index.aspx?pfrom=home-footer",
    "Initatives": "BOOM"
  },
  {
    "Name": "New Media Alliance",
    "Type": "Other",
    "Funder Description": "\"Our members represent nearly 2,000 diverse news organizations in the United States—from the largest news groups and international outlets to hyperlocal news sources, from digital-only and digital-first to print news—we represent all news media content creators.\" (Source: Website) ",
    "URL": "https://www.newsmediaalliance.org/",
    "Initatives": "American Press Institute Fact-Checking and Accountability Journalism Project"
  },
  {
    "Name": "New Venture Fund",
    "Type": "Other",
    "Funder Description": "\"The New Venture Fund, a 501(c)(3) public charity, supports innovative and effective public interest projects. NVF was established in 2006 in response to demand from leading philanthropists for an efficient, cost-effective, and time-saving platform to launch and operate charitable projects. We execute a range of donor-driven public interest projects in conservation, global health, public policy, international development, education, disaster recovery, and the arts. More than half of the 50 largest US grantmaking foundations have funded projects hosted at NVF, including 8 of the top 10.\" (Source: Organization Website)",
    "URL": "https://www.newventurefund.org/about-nvf/",
    "Initatives": "France 24 - Les Observateurs"
  },
  {
    "Name": "News Integrity Initiative, CUNY",
    "Type": "University/Academic",
    "Funder Description": "\"We are the only publicly funded graduate journalism school in the heart of the media capital; indeed, in the entire Northeast. Our mission is to serve the public interest – by training new journalists who will bring much-needed diversity to newsrooms, by helping mid-career journalists retool their skills, and by partnering with other media organizations to find new paths to excellence.\" (Source: Website)  ",
    "URL": "https://www.journalism.cuny.edu/centers/tow-knight-center-entrepreneurial-journalism/news-integrity-initiative/",
    "Initatives": "News Co/Lab"
  },
  {
    "Name": "News Open Challenge",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": null,
    "Initatives": null
  },
  {
    "Name": "Newton & Rochelle Becker Charitable Trust",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Becker Charitable Trust is dedicated to safeguarding democratic values and ensuring the future of the Jewish people and the State of Israel.\" (Source: Website) ",
    "URL": "http://powerbase.info/index.php/Newton_and_Rochelle_Becker_Charitable_Trust",
    "Initatives": null
  },
  {
    "Name": "NRK",
    "Type": "Government",
    "Funder Description": "\"NRK is the Norwegian government-owned radio and television public broadcasting company, and the largest media organisation in Norway.\" (Source: https://en.wikipedia.org/wiki/NRK)",
    "URL": "https://www.nrk.no/",
    "Initatives": "Faktisk"
  },
  {
    "Name": "Nuffield Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Nuffield Foundation is an independent charitable trust with a mission to advance educational opportunity and social well-being.\" (Source: Organization Website) ",
    "URL": "https://www.nuffieldfoundation.org/",
    "Initatives": "Full Fact"
  },
  {
    "Name": "OAK Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"Oak Foundation is family-led and reflects the vision and values of its founders. In all its work Oak pursues rights-based approaches, gender equality and partnership with the organisations we fund. We support civil society as a pillar of democracy and justice and nurture innovation and visionary leadership within it. We value diversity both within Oak and among our partners; we seek to be inclusive, flexible and engage with different points of view. We believe that the best grant-making reflects both careful due diligence and the willingness to take risks.\" (Source: Website) ",
    "URL": "http://www.oakfnd.org/about-oak.html",
    "Initatives": "O Truco"
  },
  {
    "Name": "Olof Palme Center",
    "Type": "Other",
    "Funder Description": "\"The Olof Palme International Center is the umbrella organisation for the Swedish labour movement and works in the spirit of Olof Palme for democracy, human rights and peace. The Swedish labour movement has a long tradition of solidarity and we are proud to keep this tradition alive. Together with our 27 member organisations we cooperate with people and organisations throughout the world, in countries such as Palestine, Serbia, South Africa, the Philippines and Zimbabwe.\" (Source: Website) ",
    "URL": "https://www.palmecenter.se/en/",
    "Initatives": null
  },
  {
    "Name": "Omidyar Network",
    "Type": "Foundation, Large",
    "Funder Description": "\"We seek to create a more equitable economy, promote responsible technology that improves lives, expand human capability, and discover the emergent issues that will shape our future​.\" (Source: Website) ",
    "URL": "https://www.omidyar.com/",
    "Initatives": "CORRECTIV.ORG,Rappler Fact Check,SSRC Social Media Democracy Research Grants,Open Technology Institute"
  },
  {
    "Name": "Online News Association",
    "Type": "Other",
    "Funder Description": "\"The Online News Association is the world’s largest digital journalism association. Membership includes journalists, technologists, executives, students, educators and other digital media professionals. ONA’s mission is to inspire and support innovation and excellence in digital journalism.\" (Source: Website) ",
    "URL": "https://journalists.org/programs/",
    "Initatives": "Global Council to Build Trust in Media and Fight Misinformation"
  },
  {
    "Name": "Open Annotation Fund",
    "Type": "Other",
    "Funder Description": "\"The Open Annotation standard promises to become a new layer over human knowledge. $50k has been contributed by Hypothes.is and other donors, all as non-profit, charitable donations to make this a reality. Awards are made on a rolling basis, after review of existing applications. Grant amounts are based on a combination of the applicants’ assessment of difficulty and the judges assessment of the utility of the proposed integration, difficulty and novelty in illustrating new use cases for annotation.\" (Source: Website) ",
    "URL": "http://anno.fund/",
    "Initatives": null
  },
  {
    "Name": "Open Society Foundations",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Open Society Foundations, founded by George Soros, are the world’s largest private funder of independent groups working for justice, democratic governance, and human rights. George Soros opened his first international foundation in Hungary in 1984. Today, the Open Society Foundations support a vast array of projects in more than 120 countries, providing thousands of grants every year through a network of national and regional foundations and offices.\" (Source: Website) ",
    "URL": "https://www.opensocietyfoundations.org/",
    "Initatives": "First Draft News,Verificado 2018,\"2017 Gallup/Knight Foundation Survey on Trust, Media and Democracy\",Information Disorder Lab,Open Technology Institute,\"Study: \"\"Trust, Facts and Democracy: Public attitudes about the role of information in society.\"\"\",El poder de elegir,Africa Check,Redacción Fáctica,ConPruebas,Media Cloud,Raskrinkavanje,South Asia Check"
  },
  {
    "Name": "Oxfam",
    "Type": "Other",
    "Funder Description": "\"Our purpose is to help create lasting solutions to the injustice of poverty. We are part of a global movement for change, empowering people to create a future that is secure, just, and free from poverty.\" (Source: Website) ",
    "URL": "https://www.oxfam.org/en",
    "Initatives": "Ojo Bionico"
  },
  {
    "Name": "Oxford Martin School",
    "Type": "University/Academic",
    "Funder Description": "\"Our academics work across more than 30 solutions-focused, pioneering research programmes that cut across disciplines to find solutions to the world's most urgent challenges. From renewable energy to ocean sustainability, and from the future of work to tackling inequality, we foster ground-breaking collaborations between researchers working at the frontiers of knowledge. The unifying theme is that the research must be of the highest academic calibre, tackle issues of global significance, and could not have been undertaken without our support.\" (Source: Organization Website) ",
    "URL": "https://www.oxfordmartin.ox.ac.uk/",
    "Initatives": null
  },
  {
    "Name": "Pan American Development Fund (PADF)",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Mission of the Pan American Development Foundation is to assist vulnerable and excluded people and communities in the Americas to achieve sustainable economic and social progress, strengthen their communities and civil society, promote democratic participation and inclusion, and prepare for and respond to natural disasters and other humanitarian crises, there by advancing the principles of the Organization of American States and creating a Hemisphere of Opportunity for All.\" (Source: Organization Website)",
    "URL": "https://www.padf.org/",
    "Initatives": "Ecuador Chequea"
  },
  {
    "Name": "Panos Network",
    "Type": "Foundation, Large",
    "Funder Description": "\"Globally and within nations, Panos works with media and other information actors to enable developing countries to shape and communicate their own development agendas through informed public debate.\" (Source: Website) ",
    "URL": "http://panosnetwork.org/about",
    "Initatives": null
  },
  {
    "Name": "Pew Charitable Trusts",
    "Type": "Other",
    "Funder Description": "\"The Pew Charitable Trusts uses evidence-based, nonpartisan analysis to solve today's challenges.\" (Source: Website) ",
    "URL": "https://www.pewtrusts.org/en/about",
    "Initatives": "\"Study: \"\"Trust, Facts and Democracy: Public attitudes about the role of information in society.\"\"\""
  },
  {
    "Name": "Poynter",
    "Type": "Other",
    "Funder Description": "\"Poynter is an instructor, innovator, convener and resource for anyone who aspires to engage and inform citizens. We serve not only 21st-century democracies, but those in corners of the globe where people who honor freedom and self-government struggle against tyrants and autocrats.\" (Source: Website) ",
    "URL": "https://www.poynter.org/about-us/our-mission-and-work",
    "Initatives": "International Fact-Checking Network,The Trusting News Project"
  },
  {
    "Name": "Private donations",
    "Type": "Other",
    "Funder Description": null,
    "URL": null,
    "Initatives": "Snopes,La Voce,Taiwan FactCheck Center,Voice of San Diego - Fact Check,Health Feedback,The Nevada Independent Fact Checks,Climate Feedback,Science Feedback,The Whistle,Datalyrics,The Media Bias Chart,Captain Fact,WikiTribune,NYU Stern Center for Business and Human Rights,Africa Check,Checkology,Chequeado,Columbia Journalism Review,CORRECTIV.ORG,Demagog Association,El Sabueso,Factcheck.org,FactCheckNI,Fiskkit,Full Fact"
  },
  {
    "Name": "PT Liputan Enam Dot Com",
    "Type": "Corporation",
    "Funder Description": "\"Liputan 6 (The Six Report) is a flagship television news program that broadcasts on the Indonesian TV station SCTV. Its slogan is \"Aktual, Tajam, dan Terpercaya\" (Actual, Sharp, and Trusted).\" (Source: Wikipedia)",
    "URL": "https://www.liputan6.com/info/tentang-kami",
    "Initatives": "Cek Fakta - Liputan 6 "
  },
  {
    "Name": "Public Data Lab",
    "Type": "Other",
    "Funder Description": "The Public Data Lab seeks to facilitate research, democratic engagement and public debate around the future of the data society.  We want to develop and disseminate innovative research, teaching, design and participation formats for the creation and use of public data.  We work in collaboration with an interdisciplinary network of researchers, practitioners, journalists, civil society groups, designers, developers and public institutions across the world.",
    "URL": "http://publicdatalab.org/",
    "Initatives": null
  },
  {
    "Name": "Puffin Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Puffin Foundation Ltd. has sought to open the doors of artistic expression by providing grants to artists and art organizations who are often excluded from mainstream opportunities due to their race, gender, or social philosophy.\" (Source: Organization Website)",
    "URL": "http://www.puffinfoundation.org/",
    "Initatives": "Columbia Journalism Review"
  },
  {
    "Name": "Quebec Research Funds",
    "Type": "Government",
    "Funder Description": "“Fonds de recherche du Québec”, the three research funds (Nature and technologies, Health, Society and culture) will nevertheless conserve their mandate to promote and financially support research, knowledge dissemination and researcher training in Québec.\" (Source: Website) ",
    "URL": "http://www.scientifique-en-chef.gouv.qc.ca/en/le-scientifique-en-chef/les-fonds-de-recherche-du-quebec/",
    "Initatives": "Detecteur Rumeurs"
  },
  {
    "Name": "Radio Free Europe",
    "Type": "Government",
    "Funder Description": "\"RFE/RL journalists report the news in 22 countries where a free press is banned by the government or not fully established. We provide what many people cannot get locally: uncensored news, responsible discussion, and open debate.\" (Source: Website) ",
    "URL": "https://www.rferl.org/",
    "Initatives": "Polygraph (BBG)"
  },
  {
    "Name": "Radio Television Digital News Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Radio Television Digital News Foundation, a tax-exempt 501(c)3 organization, was created to uphold the standards of ethical journalism and to promote leadership in today’s electronic newsrooms. RTDNF provides training programs, seminars, scholarship support and research in areas of critical concern to electronic news professionals and their audiences.\" (Source: Website) ",
    "URL": "https://rtdna.org/content/endowment_fund",
    "Initatives": null
  },
  {
    "Name": "Rafael Landivar University",
    "Type": "University/Academic",
    "Funder Description": "\"Rafael Landívar University (Universidad Rafael Landívar) is a private, Jesuit university in Guatemala, founded in 1961.\" (Source: https://en.wikipedia.org/wiki/Rafael_Landívar_University) ",
    "URL": "https://principal.url.edu.gt/",
    "Initatives": null
  },
  {
    "Name": "Raith Foundation",
    "Type": "Other",
    "Funder Description": "\"The RAITH Foundation is concerned that systemic injustice and unfairness prevail in South Africa and seeks effective and lasting solutions, which address this at its roots.\" (Source: Website) ",
    "URL": "https://www.raith.org.za/index.php/about",
    "Initatives": "Africa Check"
  },
  {
    "Name": "Reid Hoffman",
    "Type": "Other",
    "Funder Description": "Greylock Partner, Cortico funder",
    "URL": "https://www.greylock.com/team/",
    "Initatives": "Cortico,Media Well"
  },
  {
    "Name": "Research Council of Norway",
    "Type": "Government",
    "Funder Description": "\"The Research Council of Norway is a Norwegian government agency responsible for awarding grants for research as well as promoting research and science. It also advises the Government in matters related to research, and is subordinate to the Norwegian Ministry of Education and Research.\" (Source: Website) ",
    "URL": "https://www.forskningsradet.no/en/",
    "Initatives": null
  },
  {
    "Name": "Resilience Fund ",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Resilience Fund was created in early 2017 as a collaborative partnership of the Greater Washington Community Foundation, the Eugene and Agnes E. Meyer Foundation, and other foundation and individual contributors. It supports the critical needs of nonprofits who are responding to changes in federal policy and budget priorities, as well as the climate of intolerance and hate, both of which are disproportionately impacting local people of color, and immigrant and refugee communities.\" (Source: Website) ",
    "URL": "https://www.thecommunityfoundation.org/resiliencefund/",
    "Initatives": null
  },
  {
    "Name": "Reynolds Journalism Institute",
    "Type": "Other",
    "Funder Description": "\"RJI’s work crosses diverse specialties within journalism, including media convergence, editorial content and methods, the evolution of advertising, innovation in management and the impact of new technologies. It also includes varied fields on campus such as law, computer science, marketing, education and other disciplines.\" (Source: Website) ",
    "URL": "https://www.rjionline.org/fellowships",
    "Initatives": null
  },
  {
    "Name": "Rita Allen Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Rita Allen Foundation invests in transformative ideas in their earliest stages to leverage their growth and promote breakthrough solutions to significant problems.\" (Source: Website) ",
    "URL": "http://ritaallen.org/apply/",
    "Initatives": "Internet Archive TV News Archive,Misinformation Solutions Forum,News Co/Lab,Media Well,Credibility Coalition"
  },
  {
    "Name": "Robert R. McCormick Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Robert R. McCormick Foundation works with communities in Chicagoland and across Illinois to develop educated, informed, and engaged citizens. Our aim is to assist communities, to strengthen democracy, and help ensure that all families and children have the opportunities they need to flourish.\" (Source: Website) ",
    "URL": "https://donate.mccormickfoundation.org/about-us/values",
    "Initatives": "Civic Online Reasoning"
  },
  {
    "Name": "Robert Wood Johnson Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Robert Wood Johnson Foundation (RWJF) is the nation’s largest philanthropy dedicated solely to health.\" (Source: Website) ",
    "URL": "https://www.rwjf.org/",
    "Initatives": "Media Cloud"
  },
  {
    "Name": "Rockafeller Brother's Fund",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Rockefeller Brothers Fund advances social change that contributes to a more just, sustainable, and peaceful world.\" (Source: Website) ",
    "URL": "https://www.rbf.org/",
    "Initatives": "Columbia Journalism Review"
  },
  {
    "Name": "Ross Mason",
    "Type": "Other",
    "Funder Description": "Factmata investor",
    "URL": "https://angel.co/ross-mason",
    "Initatives": null
  },
  {
    "Name": "Rossel France Investment",
    "Type": "Corporation",
    "Funder Description": "\"Rossel France Investissement is a company incorporated under French law that plays the role of intermediate holding company between the Rossel Group and the Rossel La Voix Group.\" (Source: Website) ",
    "URL": "http://www.rossel.be/societes/camnord-investissement.html",
    "Initatives": "Fake off"
  },
  {
    "Name": "S. D. Bechtel, Jr. Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The S. D. Bechtel, Jr. Foundation envisions a productive, vibrant, and sustainable California that is a model of success and a source of innovation.\" (Source: Website)",
    "URL": "http://sdbjrfoundation.org/the-foundation/faqs/",
    "Initatives": "Media Well"
  },
  {
    "Name": "Sage Publications",
    "Type": "Corporation",
    "Funder Description": "\"Sara Miller McCune founded SAGE Publishing in 1965 to support the dissemination of usable knowledge and educate a global community. SAGE is a leading international provider of innovative, high-quality content publishing more than 1000 journals and over 800 new books each year, spanning a wide range of subject areas.\" (Source: Website) ",
    "URL": "https://us.sagepub.com/en-us/nam/home",
    "Initatives": "The Pro-Truth Pledge"
  },
  {
    "Name": "Schmidt Futures",
    "Type": "Corporation",
    "Funder Description": "\"As a venture facility for public benefit, we help people do more for others by imagining what’s possible, applying advanced science and computing thoughtfully, and working together in networks across fields\" (Source: Organization Website)",
    "URL": "https://schmidtfutures.com/",
    "Initatives": "Hypothes.is"
  },
  {
    "Name": "Schöpflin Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Schöpflin Foundation is committed to helping young people and future generations create a self-reliant life for themselves. We use social venture capital to allow young people to experiment. We then spread these ideas throughout civil society. We advocate the building of a sense of critical awareness, a lively democracy and a diverse society. We work in Lörrach in southern Germany and throughout Europe.\"",
    "URL": "https://www.schoepflin-stiftung.de/en/",
    "Initatives": "CORRECTIV.ORG"
  },
  {
    "Name": "Self-Funding",
    "Type": "Other",
    "Funder Description": "Includes crowd-funding, bootstrapping and seed rounds / angel investment, and funding from owners or parent companies.",
    "URL": null,
    "Initatives": "BS Detector,FakerFact,Full Fact,Hercule,NewsCheck,Our.News,Twitter Elections Integrity Archive,Web Literacy for Student Fact Checkers,YouTube Data Viewer (Amnesty International),Trustium ,Social Media Guide ,Citizen Evidence Lab ,Servicio de Información Pública,The Media Bias Chart,Metafact,WebQoof,Fact Check - The Journal.ie,Digital Eye India,Mafindo,Maldito Bulo,Newtral,Fact Checking Chile,News Provenance Project,Verifica,Ellinika Hoaxes,Le Monde - Les Décodeur,Agência Lupa,Channel 4 - Fact Check,Lui President,La Chistera,Bien Chequeado,Chile Check,Cocuyo Chequea,MyWOT,WikiTribune,AP Factcheck,ARENA Project - London School of Economics,BOOM,Chequeado,Detector de Mentiras,dpa-Faktencheck,Fátima,Istinomer,The Washington Post Fact-Checker"
  },
  {
    "Name": "SFR Presse",
    "Type": "Corporation",
    "Funder Description": "SFR Presse is a large publishing company from France. ",
    "URL": "https://www.sfr.fr/contenus/options/sfr-presse.html",
    "Initatives": "Libération - CheckNews"
  },
  {
    "Name": "SIDA",
    "Type": "Foundation, Large",
    "Funder Description": "\"Sida is a government agency working on behalf of the Swedish parliament and government, with the mission to reduce poverty in the world. Through our work and in cooperation with others, we contribute to implementing Sweden’s Policy for Global Development (PGU).\" (Source: Organization Website)",
    "URL": "https://www.sida.se/English/",
    "Initatives": "Check - Meedan"
  },
  {
    "Name": "Sigrid Rausing Trust",
    "Type": "Foundation, Family",
    "Funder Description": "\"The purpose of SRT is to promote the values and principles of human rights, equality and the rule of law, and to preserve nature from further degradation. The Trust has a particular interest in the following overlapping regions and countries: Europe: particularly the Balkans and Central and Eastern Europe; The former Soviet Union; Lebanon and Turkey in the Eastern Mediterranean; Egypt, Morocco and Tunisia in North Africa; Kenya, South Africa and Zimbabwe in Sub-Saharan Africa\" (Source: Website) ",
    "URL": "https://www.sigrid-rausing-trust.org/",
    "Initatives": null
  },
  {
    "Name": "Silver Giving Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Silver Giving Foundation supports and learns from extraordinary educators, organizations, and advocates who are expanding educational opportunities for all children, beginning with those who need them most.\" (Source: Organization Website) ",
    "URL": "https://silvergiving.org/",
    "Initatives": "Civic Online Reasoning"
  },
  {
    "Name": "Skoll Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Skoll Foundation drives large-scale change by investing in, connecting, and celebrating social entrepreneurs and innovators who help them solve the world’s most pressing problems.\" (Source: Website) ",
    "URL": "http://skoll.org/",
    "Initatives": null
  },
  {
    "Name": "Sloan Research Fellowships",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Sloan Research Fellowships seek to stimulate fundamental research by early-career scientists and scholars of outstanding promise.\" (Source: Website) ",
    "URL": "https://sloan.org/fellowships",
    "Initatives": null
  },
  {
    "Name": "Snopes Media Group",
    "Type": "Other",
    "Funder Description": "\"When misinformation obscures the truth and readers don’t know what to trust, Snopes.com’s fact checking and original, investigative reporting lights the way to evidence-based and contextualized analysis. We always document our sources so readers are empowered to do independent research and make up their own minds.  Snopes got its start in 1994, investigating urban legends, hoaxes, and folklore. Founder David Mikkelson, later joined by his wife, was publishing online before most people were connected to the internet. As demand for reliable fact checks grew, so did Snopes. Now it’s the oldest and largest fact-checking site online, widely regarded by journalists, folklorists, and readers as an invaluable research companion.\" (Source: Website) ",
    "URL": "https://www.snopes.com/about-snopes/",
    "Initatives": null
  },
  {
    "Name": "Social Justice Initiative",
    "Type": "Other",
    "Funder Description": "\"Advocating for systems that create fair access to resources and opportunities and advancing the dignity of all South Africans.\" (Source: Website) ",
    "URL": "https://sji.org.za/",
    "Initatives": null
  },
  {
    "Name": "Society of Professional Journalists Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The foundation's mission is to perpetuate a free press as a cornerstone of our nation and our liberty. To ensure that the concept of self-government outlined by the Constitution survives and flourishes, the American people must be well informed. They need a free press to guide them in their personal decisions and in the management of their local and national communities. It is the role of journalists to provide fair, balanced and accurate information in a comprehensive, timely and understandable manner.\" (Source: Website) ",
    "URL": "https://www.spj.org/sdx.asp",
    "Initatives": null
  },
  {
    "Name": "Sofiouest",
    "Type": "Corporation",
    "Funder Description": "\"Sofiouest, an investment and participation company, invests in late stage start-ups, companies with strong potential that have proven their business model and wish to boost their growth.\" (Source: Website) ",
    "URL": "https://sofiouest.com/",
    "Initatives": "Fake off"
  },
  {
    "Name": "Soros-Kazakhstan Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Soros Foundation-Kazakhstan (SFK) is a Kazakhstani non-governmental charity organization established by the Open Society Institute (OSI) in 1995 to advance values of the open society in Kazakhstan.\" (Source: Organization Website)",
    "URL": "https://www.soros.kz/en/",
    "Initatives": "Fact Check Kazakhstan "
  },
  {
    "Name": "Spencer Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Spencer Foundation has been a leading funder of education research since 1971 and is the only national foundation focused exclusively on supporting education research.\" (Organization Website)",
    "URL": "https://www.spencer.org/",
    "Initatives": "Civic Online Reasoning"
  },
  {
    "Name": "StandICT.eu",
    "Type": "Other",
    "Funder Description": "\"StandICT.eu, “Supporting European Experts Presence in International Standardisation Activities in ICT”, addresses the need for ICT Standardisation and defines a pragmatic approach and streamlined process to reinforce EU expert presence in the international ICT standardisation scene.\" (Source: Organization Website)",
    "URL": "https://standict.eu/",
    "Initatives": "Content Blockchain Project"
  },
  {
    "Name": "Stanton Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Stanton Foundation, created by Dr. Frank Stanton, supports areas where he was unable to complete his charitable intentions during his lifetime.\" (Source: Organizaiton Website) ",
    "URL": "http://thestantonfoundation.org/",
    "Initatives": "Factcheck.org"
  },
  {
    "Name": "StartupChile accelerator program",
    "Type": "Corporation",
    "Funder Description": "\"Start-Up Chile (SUP) is a public startup accelerator created by the Chilean Government for high-potential entrepreneurs to bootstrap their startups and use Chile as a foundation. Today, Start-Up Chile is the leading accelerator in LATAM, among the TOP 10 globally, and one of the biggest and most diverse startup communities in the world. Start-Up Chile has been a global game changer. After it was created, 50 countries followed suit and created similar programs.\" (Source: Website) ",
    "URL": "http://www.startupchile.org/es/programs/seed/",
    "Initatives": "rbutr"
  },
  {
    "Name": "Stefan Batory Foundation",
    "Type": "Other",
    "Funder Description": "\"The mission of the Batory Foundation is to build an open, democratic society - a society of people aware of their rights and responsibilities, who are actively involved in the life of their local community, country and international society.\" (Source: Website) ",
    "URL": "www.batory.org.pl/en",
    "Initatives": "Demagog Association"
  },
  {
    "Name": "Stella P Holt Foundation",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": "https://projects.propublica.org/nonprofits/organizations/261316481",
    "Initatives": null
  },
  {
    "Name": "Sunil Paul",
    "Type": "Other",
    "Funder Description": "Factmata investor",
    "URL": "https://www.linkedin.com/in/sunilpaul/",
    "Initatives": null
  },
  {
    "Name": "The Arca Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Arca Foundation is a private grantmaking foundation dedicated to advancing equity, justice and human rights. Arca believes that the pursuit of economic and racial justice, an inclusive democracy, human rights, and a clean environment requires an engaged citizenry that has access to information and free expression.\" (Source: Website) ",
    "URL": "http://www.arcafoundation.org/",
    "Initatives": null
  },
  {
    "Name": "The Aspen Institute",
    "Type": "Other",
    "Funder Description": "\"The Aspen Institute drives change through dialogue, leadership, and action to help solve the greatest challenges of our time.\" (Source: Organization Website)",
    "URL": "https://www.aspeninstitute.org/",
    "Initatives": "Misinformation Solutions Forum"
  },
  {
    "Name": "The Center for Information Technology Research in the Interest of Society",
    "Type": "University/Academic",
    "Funder Description": "\"The Center for Information Technology Research in the Interest of Society (CITRIS) and the Banatao Institute create information technology solutions for society’s most pressing challenges.\" (Source: Website) ",
    "URL": "http://citris-uc.org/",
    "Initatives": "Climate Feedback,Health Feedback,Science Feedback"
  },
  {
    "Name": "The Daily Caller",
    "Type": "Other",
    "Funder Description": "\"Founded in 2010 by Tucker Carlson, a 20-year veteran journalist, and Neil Patel, former chief policy advisor to Vice President Cheney, The Daily Caller is one of America’s largest and fastest-growing news publications. Our team of experienced, full-time reporters and editors works around the clock to deliver award-winning original reporting, in-depth investigations, entertainment, thought-provoking commentary and up-to-the-second breaking news.\" (Source: Website)",
    "URL": "https://dailycaller.com/",
    "Initatives": null
  },
  {
    "Name": "The Dutch Fund for Regional Partnerships (NFRP)/Matra",
    "Type": "Government",
    "Funder Description": "\"The Dutch Fund for Regional Partnerships (NFRP)/Matra supports current and potential EU candidate countries and the countries of the Eastern Partnership. Its aim is to help countries on the fringes of the European Union to strengthen democracy and the rule of law, thus enhancing stability.\" (Source: Website) ",
    "URL": "https://www.government.nl/topics/european-grants/dutch-fund-for-regional-partnerships-nfrp/nfrp-matra-grants-for-strengthening-democracy-and-the-rule-of-law-in-europe",
    "Initatives": "Ukraine Crisis Media Center "
  },
  {
    "Name": "The Dutch Journalism Fund",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Dutch Journalism Fund – officially: het Stimuleringsfonds voor de Journalistiek – encourages the quality, diversity and independence of journalism by using money, knowledge and research to promote the innovation of the infrastructure for journalism in the Netherlands.\" (Source: Website) ",
    "URL": "https://www.svdj.nl/dutch-journalism-fund/",
    "Initatives": "DROG"
  },
  {
    "Name": "The E.W. Scripps Company",
    "Type": "Corporation",
    "Funder Description": "\"The E. W. Scripps Company is an American broadcasting company founded in 1878 as a chain of daily newspapers by Edward Willis \"E. W.\" Scripps. It was also formerly a media conglomerate. The company is headquartered inside the Scripps Center in Cincinnati, Ohio.\" (Source: Wikipedia)",
    "URL": "https://en.wikipedia.org/wiki/E._W._Scripps_Company",
    "Initatives": "PolitiFact"
  },
  {
    "Name": "The ISC Project",
    "Type": "Other",
    "Funder Description": "\"The Information Safety & Capacity (ISC) Project is focused on providing advanced, sustained information security assistance to civil society organizations, human rights activists, and independent media in countries where values of free expression, journalistic reporting, online communications, and advocacy are critical to social liberalization and development, yet potentially risky to personal safety.\" (Source: Website) ",
    "URL": "https://iscproject.org/",
    "Initatives": "ObserLatInf"
  },
  {
    "Name": "The Media Development Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Media Development Foundation (MDF) is a Center of Excellence and a Media Expertise hub focused on empowering journalists and media organizations.\"(Source:Website) ",
    "URL": "https://mediadevelopmentfoundation.org/",
    "Initatives": null
  },
  {
    "Name": "The New World Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"Our work aims to support leaders and organizations that advance democracy, protect community and build a humane social vision.\" (Source: Website) ",
    "URL": "http://newwf.org/",
    "Initatives": null
  },
  {
    "Name": "The New York Community Trust",
    "Type": "Foundation, Large",
    "Funder Description": "\"The New York Community Trust connects past, present, and future generous New Yorkers with vital nonprofits working to make a healthy, equitable, and thriving community for all.\" (Source: Website) ",
    "URL": "https://www.nycommunitytrust.org/",
    "Initatives": "Freedom on the Net ,Columbia Journalism Review"
  },
  {
    "Name": "The Newton and Rochelle Becker Charitable Trust",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Newton and Rochelle Becker Charitable Trust is dedicated to safeguarding democratic values and ensuring the future of the Jewish people and the State of Israel. Established by Newton Becker (1928 – 2012) in 2006, the California-based charitable trust supports more than 100 grantees annually – and builds on our founder’s legacy of entrepreneurial and high-impact philanthropy.\" (Source: Organization Website)",
    "URL": "https://www.beckertrust.org/",
    "Initatives": "First Draft News"
  },
  {
    "Name": "The Saul and Janice Poliak Center for the Study of First Amendment Issues",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": null,
    "Initatives": "Columbia Journalism Review"
  },
  {
    "Name": "The Shuttleworth Foundation",
    "Type": "Foundation, Family",
    "Funder Description": "\"The Shuttleworth Foundation is a small social investor that provides funding to dynamic leaders who are at the forefront of social change. We look for social innovators who are helping to change the world for the better and could benefit from a social investment model with a difference. We identify amazing people, give them a fellowship grant, and multiply the money they put into their own projects by a factor of ten or more.\" (Source: Website) ",
    "URL": "https://www.shuttleworthfoundation.org/",
    "Initatives": "Climate Feedback,Health Feedback,Science Feedback,Africa Check,Credibility Coalition"
  },
  {
    "Name": "The University of California Merced",
    "Type": "University/Academic",
    "Funder Description": "\"UC Merced opened Sept. 5, 2005, as the newest campus in the University of California system and the first American research university of the 21st century.\" (Source: Website) ",
    "URL": "https://www.ucmerced.edu/",
    "Initatives": "Science Feedback,Climate Feedback,Health Feedback"
  },
  {
    "Name": "Thomson Reuters Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"For over three decades, we have been informing, connecting and empowering people around the world through our free programmes and services.\" (Source: Website) ",
    "URL": "http://www.trust.org/",
    "Initatives": null
  },
  {
    "Name": "TV Today Network Ltd.",
    "Type": "Corporation",
    "Funder Description": "\"T. V. Today Network Ltd. (TVTN) is an India-based company engaged in broadcasting operations. Part of the India Today Group, the company operates mainly in three segments, namely digital, television and radio broadcasting.\" (Source:https://www.bseindia.com/bseplus/AnnualReport/532515/5325150318.pdf) ",
    "URL": "https://www.bseindia.com/bseplus/AnnualReport/532515/5325150318.pdf",
    "Initatives": "India Today Fact Check"
  },
  {
    "Name": "Twitter",
    "Type": "Corporation",
    "Funder Description": "\"We reflect the power of Twitter through civic engagement, volunteerism, and charitable partnerships.\" (Source: Website) ",
    "URL": "https://about.twitter.com/en_us/values/twitter-for-good.html",
    "Initatives": "Credibility Coalition,Verificado 2018"
  },
  {
    "Name": "Ukrainian World Foundation",
    "Type": "[Needs more research]",
    "Funder Description": "Needs more research",
    "URL": "https://chimp.net/charities/ukrainian-world-foundation",
    "Initatives": "Ukraine Crisis Media Center "
  },
  {
    "Name": "UNESCO",
    "Type": "Other",
    "Funder Description": "\"The United Nations Educational, Scientific and Cultural Organization is a specialized agency of the United Nations based in Paris, France.\" (Source:https://en.wikipedia.org/wiki/UNESCO) ",
    "URL": "https://en.unesco.org/",
    "Initatives": null
  },
  {
    "Name": "Unitec",
    "Type": "Corporation",
    "Funder Description": "\"Unitec is one of the main start-up support structures in the Bordeaux area and Nouvelle-Aquitaine. Since its establishment, Unitec has been backed by the Bordeaux scientific and university community, the structure’s true DNA, supporting the creation of innovative companies for over 29 years and has thus contributed to the creation of more than 500 start-ups in the region.\" (Source: Organization Website)",
    "URL": "https://www.unitec.fr/en/",
    "Initatives": "Deepnews.ai"
  },
  {
    "Name": "United Nations Development Program (UNDP)",
    "Type": "Other",
    "Funder Description": "\"UNDP works in about 170 countries and territories, helping to achieve the eradication of poverty, and the reduction of inequalities and exclusion. We help countries to develop policies, leadership skills, partnering abilities, institutional capabilities and build resilience in order to sustain development results.\" (Source: Website) ",
    "URL": "https://www.undp.org/content/undp/en/home.html",
    "Initatives": "Krypometri"
  },
  {
    "Name": "United States - National Endowment for the Humanities",
    "Type": "Government",
    "Funder Description": "\"The National Endowment for the Humanities (NEH) is an independent federal agency created in 1965. It is one of the largest funders of humanities programs in the United States.\" (Source: Website) ",
    "URL": "https://www.neh.gov/about",
    "Initatives": "Internet Archive TV News Archive"
  },
  {
    "Name": "United States - State Department’s Bureau of Human Rights and Labor",
    "Type": "Government",
    "Funder Description": "\"The Bureau of Democracy, Human Rights, and Labor champions American values, including the rule of law and individual rights, that promote strong, stable, prosperous, and sovereign states. We advance American security in the struggle against authoritarianism and terrorism when we stand for the freedoms of religion, speech, and the press, and the rights of people to assemble peaceably and to petition their government for a redress of grievances.\" (Source: Website) ",
    "URL": "https://www.state.gov/bureaus-offices/under-secretary-for-civilian-security-democracy-and-human-rights/bureau-of-democracy-human-rights-and-labor/",
    "Initatives": "Freedom on the Net "
  },
  {
    "Name": "United States - US Agency for Global Media",
    "Type": "Government",
    "Funder Description": "\"The U.S. Agency for Global Media, formerly known as the Broadcasting Board of Governors, broadcasts news and information about the United States and the world to audiences abroad.\" (Source: Website) ",
    "URL": "https://www.usa.gov/federal-agencies/u-s-agency-for-global-media",
    "Initatives": "Factograph (BBG)"
  },
  {
    "Name": "United States - USAID",
    "Type": "Government",
    "Funder Description": "\"USAID leads international development and humanitarian efforts to save lives, reduce poverty, strengthen democratic governance and help people progress beyond assistance.\" (Source: Website) ",
    "URL": "https://www.usaid.gov/",
    "Initatives": "Myth Detector,Congo Check"
  },
  {
    "Name": "United States Embassy",
    "Type": "Government",
    "Funder Description": "Diplomatic representative bodies for the United States. ",
    "URL": "https://en.wikipedia.org/wiki/List_of_diplomatic_missions_of_the_United_States",
    "Initatives": "Raskrinkavanje,Demagog Association,Ukraine Crisis Media Center ,Faktograf.hr "
  },
  {
    "Name": "UTI Mutual Fund",
    "Type": "Corporation",
    "Funder Description": "\"We are the seventh largest asset management company in India in terms of mutual fund QAAUM as of September 30, 2019, according to CRISIL. With more than 11 million Live Folios as of September 30, 2019, our client base accounts for 12.8% of the approximately 86 million folios that, according to CRISIL, are managed by the Indian mutual fund industry. Our history and track record in the mutual fund industry, strong brand recognition, distribution reach, performance and client relationships provide a platform for future growth.\" (Source: Organization Website)",
    "URL": "https://utimf.com/",
    "Initatives": "BOOM"
  },
  {
    "Name": "Varenne Foundation",
    "Type": "Foundation, Large",
    "Funder Description": "\"The Varenne Foundation works to support and promote the press and communication professions among journalists, academics and researchers, in line with the work of Alexandre Varenne. lawyer, journalist and major politician of the twentieth century.\" (Source: Website) ",
    "URL": "http://www.fondationvarenne.com/",
    "Initatives": null
  },
  {
    "Name": "VG - Verdens Gang",
    "Type": "Corporation",
    "Funder Description": "Verdens Gang, also known as VG, is a Norwegian newspaper.",
    "URL": "https://www.vg.no/",
    "Initatives": "Faktisk"
  },
  {
    "Name": "Visegrad Fund",
    "Type": "Government",
    "Funder Description": "\"The Fund is an international donor organization, established in 2000 by the governments of the Visegrad Group countries—Czechia, Hungary, Poland and Slovakia to promote regional cooperation in the Visegrad region (V4) as well as between the V4 region and other countries, especially in the Western Balkans and Eastern Partnership regions.\" (Source: Website)",
    "URL": "https://www.visegradfund.org/about-us/the-fund/",
    "Initatives": "Datalyrics"
  },
  {
    "Name": "VOA - Voice of America",
    "Type": "Government",
    "Funder Description": "\"Voice of America (VOA) is the largest U.S. international broadcaster, providing news and information in more than 40 languages to an estimated weekly audience of more than 275 million people. VOA produces content for digital, television, and radio platforms. It is easily accessed via your mobile phone and on social media. It is also distributed by satellite, cable, FM and MW, and is carried on a network of approximately 2,200 affiliate stations.\" (Source: Website) ",
    "URL": "http://voa.gov/",
    "Initatives": "Polygraph (BBG)"
  },
  {
    "Name": "Voqal Chicago",
    "Type": "Other",
    "Funder Description": "\"Today, Voqal advances equity by building an educated, empowered and engaged public. We do this by making grants and educational impact investments, offering fellowships, expanding affordable internet access, and working to protect the public airwaves.\" (Source: Organization Website)",
    "URL": "https://voqal.org/",
    "Initatives": "Open Technology Institute"
  },
  {
    "Name": "Walter Cronkite School of Journalism and Mass Communication",
    "Type": "University/Academic",
    "Funder Description": "The Cronkite School serves a test bed for journalism innovation for students, professional journalists and media organizations through a host of unparalleled programs and initiatives.  ",
    "URL": "https://cronkite.asu.edu/",
    "Initatives": null
  },
  {
    "Name": "We Media",
    "Type": "Other",
    "Funder Description": "\"We Media is a global innovation agency, publisher, studio and incubator for networked knowledge and culture.\" (Source: Website) ",
    "URL": "https://www.wemedia.com/about/",
    "Initatives": null
  },
  {
    "Name": "Wellcome Trust",
    "Type": "Foundation, Large",
    "Funder Description": "\"We support researchers, we take on big health challenges, we campaign for better science, and we help everyone get involved with science and health research.\" (Source: Organization Website)",
    "URL": "https://wellcome.ac.uk/",
    "Initatives": "First Draft News,Misinformation Solutions Forum"
  },
  {
    "Name": "WikiCred",
    "Type": "Other",
    "Funder Description": "\"WikiCred supports research, software projects and Wikimedia events that explore information reliability and credibility. WikiCred also plans and supports small-production, high-scale initiatives in North America that focus on improving and information literacy and credibility on the internet and beyond.\" (Source: Organization Website)",
    "URL": "https://www.wikicred.org/",
    "Initatives": "NewsQ"
  },
  {
    "Name": "Wikimedia Foundation",
    "Type": "Other",
    "Funder Description": "\"The Wikimedia Foundation is the nonprofit that hosts Wikipedia and our other free knowledge projects. We want to make it easier for everyone to share what they know. To do this, we keep Wikipedia and Wikimedia sites fast, reliable, and available to all. We protect the values and policies that allow free knowledge to thrive. We build new features and tools to make it easy to read, edit, and share from the Wikimedia sites. Above all, we support the communities of volunteers around the world who edit, improve, and add knowledge across Wikimedia projects.\" (Source: Website) ",
    "URL": "https://wikimediafoundation.org/",
    "Initatives": null
  },
  {
    "Name": "WordPress",
    "Type": "Corporation",
    "Funder Description": "\"The WordPress Foundation is a charitable organization founded by Matt Mullenweg to further the mission of the WordPress open source project: to democratize publishing through Open Source, GPL software.\" (Source: Website) ",
    "URL": "https://wordpressfoundation.org/",
    "Initatives": "BitPress"
  },
  {
    "Name": "World Economic Forum",
    "Type": "Other",
    "Funder Description": "\"The World Economic Forum is the International Organization for Public-Private Cooperation.  The Forum engages the foremost political, business and other leaders of society to shape global, regional and industry agendas.\" (Source: Website) ",
    "URL": "https://www.weforum.org/",
    "Initatives": "United for News"
  },
  {
    "Name": "World Mobile News Network Pvt Ltd",
    "Type": "Corporation",
    "Funder Description": " \"World Mobile News Network Pvt Ltd is a private limited company registered in India.\" (Source: Website)  ",
    "URL": "http://newsmobile.in/about-us/",
    "Initatives": "NewsMobile Fact Checker"
  },
  {
    "Name": "Y-Combinator",
    "Type": "Other",
    "Funder Description": "\"Y Combinator provides seed funding for startups. Seed funding is the earliest stage of venture funding. It pays your expenses while you’re getting started.\" (Source: Website) ",
    "URL": "https://www.ycombinator.com/",
    "Initatives": "BitPress"
  },
  {
    "Name": "Yahoo!",
    "Type": "Corporation",
    "Funder Description": "\"Yahoo! is an American web services provider headquartered in Sunnyvale, California, and owned by Verizon Media.\" (Source:https://en.wikipedia.org/wiki/Yahoo!)   ",
    "URL": "https://research.yahoo.com/research-areas",
    "Initatives": "Freedom on the Net "
  },
  {
    "Name": "Yandex",
    "Type": "Corporation",
    "Funder Description": "Schema.org funder",
    "URL": "https://yandex.com/company/special_projects/social_programs/",
    "Initatives": null
  }
]
