[
  {
    "Organization Name": " Belfer Center for Science and International Affairs",
    "Organization Description": "\"The Belfer Center for Science and International Affairs is the hub of Harvard Kennedy School's research, teaching, and training in international security and diplomacy, environmental and resource issues, and science and technology policy.\" (Source: Website) ",
    "Home URL": "https://www.belfercenter.org/about",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "[SAME AS INITIATIVE]",
    "Organization Description": "[The initiative is the organization]",
    "Home URL": null,
    "Table 1": "BitPress,BS Detector,Captain Fact,Certified Content Coalition,Factual,Civil,dBunk(r),Global Disinformation Index,Dispute Finder,Dirt Protocol,Deepnews.ai,Deep Freeze,Full Fact,NewsGuard,FactLink,NewsCheck,NewsTracker,Hypothes.is,The Verification Handbook (EJC),TrustServista,Verity,Deeptrace,Nobias,Fiskkit,Factmata,Metafact,Marvelous,\"2017 Gallup/Knight Foundation Survey on Trust, Media and Democracy\",Blackbird,Content Blockchain Project,FakerFact,First Draft News,ObserLatInf,Trive,The Trusting News Project,Servicio de Información Pública,Africa Check,BOOM,Datalyrics,DROG,CORRECTIV.ORG,Lead Stories,The Nevada Independant,Dubawa,Aos Fatos,ZimFact,Congo Check,Demagog Association,Australian Associated Press FactCheck,Factcheckers,Tsek,Science Feedback,WikiTribune,Vistinomer,Faktabaari,Main Street One ,We Verify,Dagens Nyheter,Ukraine Crisis Media Center ,Riddle,Debunk EU,Ecuador Chequea,EU DisinfoLab,Fact Check Kazakhstan ,Hoaks Atau Fakta?,Identifact,La Voce,Le Monde - Les Décodeur,Libération - CheckNews,Cek Fakta - Liputan 6 ,Mafindo,Maldito Bulo,Media Ownership Monitor,NewsMobile Fact Checker,Newtral,Observador Fact Check,OpenSources,Pagella Politica,Patikrinta 15min,Pesa Check,Poletika,Polígrafo,Quod,Rappler Fact Check,rbutr,Taiwan FactCheck Center,The Conversation Australia,The Journal.ie,WebQoof,The Washington Post Fact-Checker,The Whistle,Trusted Times,VERA Files Fact Check,Vishvas News,Web Literacy for Student Fact Checkers,Buscador: An OSINT Linux Virtual Machine,Trutheum,Verifica,Veríficalo",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "9 News",
    "Organization Description": "Nine News is the national news service of the Nine Network in Australia. Its flagship program is the hour-long 6:00 pm state bulletin, produced by Nine's owned-and-operated stations in Sydney, Melbourne, Brisbane, Adelaide and Perth. National bulletins also air on weekday mornings and weekend afternoons.",
    "Home URL": "https://www.9news.com.au/",
    "Table 1": "Truth Tests",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "20 Minutes",
    "Organization Description": "\"20 Minutes is an independent and free news media based on humanistic values ​​and democratic principles, shared and promoted by its shareholders, Sipa/Ouest-France and Groupe Rossel.\" (Source: Website) ",
    "Home URL": "https://www.20minutes.fr/",
    "Table 1": "Fake off",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Ad Fontes Media",
    "Organization Description": "\"Ad Fontes Media, Inc. is a company founded in 2018 by Vanessa Otero, creator of the Media Bias Chart. The mission of Ad Fontes Media is “making news consumers smarter and news media better.”\"(Source: Website) ",
    "Home URL": "https://www.adfontesmedia.com/about-ad-fontes-media/ ",
    "Table 1": "The Media Bias Chart",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Africa Check",
    "Organization Description": "\"Africa Check is a non-profit organisation set up in 2012 to promote accuracy in public debate and the media in Africa.\" (Source: Website) ",
    "Home URL": "https://africacheck.org/",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Agence France-Presse (AFP)",
    "Organization Description": "\"AFP is a global news agency delivering fast, accurate, in-depth coverage of the events shaping our world from conflicts to politics, economics, sports, entertainment and the latest breakthroughs in health, science and technology.\" (Source: Website) ",
    "Home URL": "https://www.afp.com/en",
    "Table 1": "AFP Factual",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Agência Pública ",
    "Organization Description": "\"Agência Pública is the first nonprofit investigative journalism agency in Brazil. We investigate public administration, which includes all levels of government and congressional houses; the social and environmental impact of corporations and their corruption and anti-transparency practices; the justice system in terms of its efficacy, transparency, and equity; and the violence against vulnerable populations in urban and rural areas.\" (Source: Website) ",
    "Home URL": "https://apublica.org/",
    "Table 1": "O Truco",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Al Jazeera Media Network ",
    "Organization Description": "\"Since its founding in 1996, Al Jazeera's history has been inexorably tied to the world’s major events.  In Al Jazeera’s work you can find it all, from the heights of the indomitability of the human spirit to the lows of dictatorship, repression and the abuse of power.  For decades Al Jazeera has been pushing the boundaries of free access to information, free thought and free expression in one of the most uncompromising parts of the world.\" (Source: Website) ",
    "Home URL": "https://network.aljazeera.com/",
    "Table 1": "Finding the Truth Amongst Fakes,Verificado 2018",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Alliance for Security Democracy - George Marshall Fund",
    "Organization Description": "\"The Alliance for Securing Democracy, a bipartisan, transatlantic initiative housed at The German Marshall Fund of the United States (GMF), develops comprehensive strategies to defend against, deter, and raise the costs on Russian and other state actors’ efforts to undermine democracy and democratic institutions. The Alliance works to publicly document and expose the ongoing efforts by Vladimir Putin and other authoritarian regimes to subvert democracy in the United States, in Europe, and globally.\" (Source: Website)",
    "Home URL": "https://securingdemocracy.gmfus.org/",
    "Table 1": "Hamilton 68 Dashboard",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "American Press Institute",
    "Organization Description": "\"The American Press Institute advances an innovative and sustainable news industry by helping publishers understand and engage audiences, grow revenue, improve public-service journalism, and succeed at organizational change.\" (Source: Website)",
    "Home URL": "https://www.americanpressinstitute.org/",
    "Table 1": "American Press Institute Fact-Checking and Accountability Journalism Project",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Amnesty International",
    "Organization Description": "\"Amnesty International is a non-governmental organization focused on human rights. The organization says it has more than seven million members and supporters around the world.\" (Source: Website) ",
    "Home URL": "https://www.amnesty.org/en/",
    "Table 1": "YouTube Data Viewer (Amnesty International),Citizen Evidence Lab ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Animal Politico",
    "Organization Description": "Owned by Editorial Animal, an independent publishing company, Animal Político is a Mexican online native news media founded in 2010. (Source: https://es.wikipedia.org/wiki/Animal_Pol%C3%ADtico)",
    "Home URL": "https://www.animalpolitico.com/",
    "Table 1": "Verificado 2018,El Sabueso",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Annenberg Public Policy Center of the University of Pennsylvania",
    "Organization Description": "\"APPC’s work has informed the policy debates around campaign finance, children’s television, Internet privacy, tobacco advertising and the tone of discourse in Washington.\" (Source: Website) ",
    "Home URL": "https://www.annenbergpublicpolicycenter.org/",
    "Table 1": "Factcheck.org",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Aos Fatos",
    "Organization Description": "\"Journalists from Aos Fatos follow statements made by politicians and national public figures from diverse political backgrounds to verify if what they say is true. To do this, we have adopted a formula with 7 steps to complete our fact checks.\" (Source: Website)",
    "Home URL": "https://aosfatos.org/",
    "Table 1": "Fatima ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "ARD",
    "Organization Description": "\"ARD (Arbeitsgemeinschaft der öffentlich-rechtlichen Rundfunkanstalten der Bundesrepublik Deutschland) Working group of public broadcasters of the Federal Republic of Germany) is a joint organisation of Germany's regional public-service broadcasters.\" (Source: https://en.wikipedia.org/wiki/ARD_broadcaster)",
    "Home URL": "http://www.ard.de/home/ard/ARD_Startseite/21920/index.html",
    "Table 1": "FacktenFinder",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Arizona State University’s Walter Cronkite School of Journalism and Mass Communication",
    "Organization Description": "\"The Walter Cronkite School of Journalism and Mass Communication is widely recognized as one of the nation’s premier professional journalism programs. Rooted in the time-honored values that characterize its namesake — accuracy, responsibility, objectivity, integrity — the school fosters journalistic excellence and ethics among students as they master the professional skills they need to succeed in the digital media world of today and tomorrow.\" (Source: Website)",
    "Home URL": "https://cronkite.asu.edu/",
    "Table 1": "News Co/Lab",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Aspen Institute Communications and Society Program",
    "Organization Description": "\"The Communications and Society Program is a global forum for leveraging the power of leaders and experts from business, government and the non-profit sector in the communications and information fields for the benefit of society. Its roundtable forums and other projects aim to improve democratic societies and diverse organizations through innovative, multi-disciplinary, values-based policy-making. They promote constructive inquiry and dialogue, and the development and dissemination of new models and options for informed and wise policy decisions.\" (Source: Website) ",
    "Home URL": "https://www.aspeninstitute.org/programs/communications-and-society-program/",
    "Table 1": "\"Knight Commission on Trust, Media and Democracy\"",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Associated Press",
    "Organization Description": "\"The Associated Press is an independent, not-for-profit news cooperative headquartered in New York City. Our teams in over 100 countries tell the world’s stories, from breaking news to investigative reporting. We provide content and services to help engage audiences worldwide, working with companies of all types, from broadcasters to brands.\" (Source: Website) ",
    "Home URL": "https://www.ap.org/press-releases/2017/ap-to-enhance-fact-checks-with-245-000-from-knight",
    "Table 1": "AP's global fact check team",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Australian Broadcasting Corporation",
    "Organization Description": "\"Launched in 1932, the ABC has become a much loved part of the Australian society and its cultural fabric. From a single radio service, the ABC has developed into a multi-platform media operation and a public broadcaster of international renown, delivering Australian stories and conversations across the nation and to the region.\" (Source: Website) ",
    "Home URL": "https://www.abc.net.au/",
    "Table 1": "RMIT ABC Fact Check",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "BBC",
    "Organization Description": "\"We’re impartial and independent, and every day we create distinctive, world-class programmes and content which inform, educate and entertain millions of people in the UK and around the world.\" (Source: Website) ",
    "Home URL": "https://www.bbc.co.uk/",
    "Table 1": "Reality Check - BBC ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Bellingcat",
    "Organization Description": "\"Bellingcat is an independent international collective of researchers, investigators and citizen journalists using open source and social media investigation to probe a variety of subjects – from Mexican drug lords and crimes against humanity, to tracking the use of chemical weapons and conflicts worldwide. With staff and contributors in more than 20 countries around the world, we operate in a unique field where advanced technology, forensic research, journalism, investigations, transparency and accountability come together.\" (Source: Website) ",
    "Home URL": "https://www.bellingcat.com/",
    "Table 1": "Bellingcat's Digital Toolkit",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Center for Research and Technology Hellas - Information Technologies Institute",
    "Organization Description": "\"CERTH has important scientific and technological achievements in many areas including: Energy, Environment, Industry, Mechatronics, Information & Communication, Transportation & Sustainable Mobility, Health, Agro-biotechnology, Smart farming, Safety & Security, as well as several cross-disciplinary scientific areas.\" (Source: Website)",
    "Home URL": "https://www.certh.gr/root.en.aspx",
    "Table 1": "InVid,Video Verification Plugin (InVid),Image Verification Assistant (Reveal)",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Center for Research, Transparency and Accountability (CRTA)",
    "Organization Description": "\"Together with the citizens, the CRTA aims to initiate political changes through online and offline mechanisms which: inform, educate, motivate, reinforce democratic institutions and influence politics and politicians.\" (Source: Website)",
    "Home URL": "https://crta.rs/en/who-we-are/",
    "Table 1": "Istinomer",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Channel 4 News",
    "Organization Description": "\"Channel 4 News is committed to challenging expectations with stories that reveal and inspire, innovatively produced – with just a touch of mischief.\" (Source: Website) ",
    "Home URL": "https://www.channel4.com/news/",
    "Table 1": "Channel 4 - Fact Check",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Chicas Poderosas Colombia",
    "Organization Description": "\"Mariana Santos started Chicas Poderosas in 2013 while she was an ICFJ Knight Fellow. Her goal was to share her accomplishments as an innovator in digital media with other Latin American women, to help others succeed as new media leaders. Her vision has been responsible for inspiring thousands of women in Latin America and throughout the world.\" (Source: Website) ",
    "Home URL": "https://chicaspoderosas.org/2015/02/11/colombia/",
    "Table 1": "El poder de elegir",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "City University of New York Newmark - Tow-Knight Center ",
    "Organization Description": "\"At the Craig Newmark Graduate School of Journalism at the City University of New York, change is in our DNA. That comes of being born in 2006, as the digital revolution was transforming our profession in ways none of us could have imagined.  We fashioned a school to teach the latest storytelling, entrepreneurial, and technological skills alongside reporting, writing, and ethics. Beyond that, we’ve crafted a culture that spurns complacency, that isn’t afraid to pivot before the ground under us shifts.\" (Source: Website) ",
    "Home URL": "https://www.journalism.cuny.edu/centers/tow-knight-center-entrepreneurial-journalism/",
    "Table 1": "News Integrity Initiative ,NewsQA",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "CNN - Cable News Network",
    "Organization Description": "\"CNN Digital is the world leader in online news and information and seeks to inform, engage and empower the world. Staffed 24 hours, seven days a week by a dedicated team in CNN bureaus around the world, CNN's digital platforms deliver news from almost 4,000 journalists in every corner of the globe.\" (Source: Website) ",
    "Home URL": "https://edition.cnn.com/",
    "Table 1": "Chile Check",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Columbia University - Graduate School of Journalism",
    "Organization Description": "The Columbia University Graduate School of Journalism is the journalism school of Columbia University. ",
    "Home URL": "https://journalism.columbia.edu/",
    "Table 1": "Columbia Journalism Review",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Columbia University - Tow Center for Digital Journalism",
    "Organization Description": "Led by their new Director of Research Jonathan Albright (an expert on the emerging online disinformation ecosystem), their research focus is evolving. Past projects focused on understanding the benefits and challenges of automated reporting tools, large-scale data and impact evaluation metrics, story impact on audiences, etc. They have been funded by the Knight Foundation.",
    "Home URL": "https://towcenter.org/",
    "Table 1": "Emergent.info",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Consejo de Redacción",
    "Organization Description": "\"Consejo de Redacción –CdR- promotes investigative journalism in Colombia to contribute to the democratization of information.\" (Source: Website) ",
    "Home URL": "https://consejoderedaccion.org/",
    "Table 1": "Colombia Check ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Content Blockchain Project",
    "Organization Description": "\"The Content Blockchain Project was initiated in 2016 by a consortium of publishing, law and IT companies to research the possibilities of using blockchain technologies to advance the content and media ecosystem.\" (Source: Website)",
    "Home URL": "https://content-blockchain.org/",
    "Table 1": "International Standard Content Code ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Crescendo Transcription Private Limited (CTPL)",
    "Organization Description": "For profit transcription and translation organization. ",
    "Home URL": "https://www.factcrescendo.com/aboutus/",
    "Table 1": "FactCrescendo",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Croatian Journalists' Association (HND)",
    "Organization Description": "\"The Croatian Journalists' Association (CJA) was founded November 18, 1910. It is member of the International Journalist Federation (IFJ) and the European Journalist Federation (EFJ) and it has more than 2500 members.\" (Source: Website)",
    "Home URL": "http://hnd.hr/eng/ ",
    "Table 1": "Faktograf.hr ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Dagbladet",
    "Organization Description": "\"One of Norway's largest newspapers and has 1,400,000 daily readers on mobile, web and paper.\" (Source: https://en.wikipedia.org/wiki/Dagbladet)",
    "Home URL": "https://www.dagbladet.no/kjendis",
    "Table 1": "Faktisk",
    "Notes": "Norwegian tabloid. Associated with anti-Semitism and with surreptitious tendency in favor of communism. It is scandalous and \"yellow\", but it has not been associated with \"fake news\".",
    "Name": null
  },
  {
    "Organization Name": "Data & Society",
    "Organization Description": "\"Data & Society’s programs bring together different perspectives, research methods, and practices. We weave together researchers, entrepreneurs, activists, policy creators, journalists, geeks, and public intellectuals. We see tremendous reciprocal benefits for network building and research when they are combined.\" (Source: Website)",
    "Home URL": "https://datasociety.net/",
    "Table 1": "Media Manipulation and Disinformation Online",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Demagog Association",
    "Organization Description": "\"The Demagog Association is the first fact-checking organization in Poland. Our main goal is to improve the quality of public debate by providing unbiased and reliable information to citizens.\" (Source: Website) ",
    "Home URL": " https://demagog.org.pl",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Department of Communication - London School of Economics",
    "Organization Description": "\"The Department of Media and Communications is a world-leading centre for education and research in communication and media studies at the heart of LSE’s academic community in central London. We are ranked #1 in the UK and #4 globally in our field (2019 QS World University Rankings).\" (Source: Website) ",
    "Home URL": "http://www.lse.ac.uk/media-and-communications",
    "Table 1": "\"Truth, Trust and Technology Commission - London School of Economics\"",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Deutsche Welle",
    "Organization Description": "\"Deutsche Welle is Germany’s international broadcaster. We convey a comprehensive image of Germany, report events and developments, incorporate German and other perspectives in a journalistically independent manner. By doing so we promote understanding between cultures and peoples. We simultaneously also provide access to the German language.\" (Source: Website) ",
    "Home URL": "https://www.dw.com/en/about-dw/profile/s-30688",
    "Table 1": "Image Verification Assistant (Reveal)",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Digital Content Next",
    "Organization Description": "\"Digital Content Next is the only trade organization dedicated to serving the unique and diverse needs of high-quality digital content companies that manage trusted, direct relationships with consumers and marketers. The organization was founded in June 2001 as the Online Publishers Association (OPA).\" (Source: Website) ",
    "Home URL": "https://digitalcontentnext.org/",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Duke University - Reporter's Lab",
    "Organization Description": "\"The Reporters’ Lab is a center for journalism research in the Sanford School of Public Policy at Duke University. Our core projects focus on fact-checking, but we also do occasional research about trust in the news media and other topics.\" (Source: Website) ",
    "Home URL": "https://reporterslab.org/",
    "Table 1": "Duke Share the Facts Widget,Duke Tech & Check Cooperative ",
    "Notes": "The John S. and James L. Knight Foundation, the Facebook Journalism Project and the Craig Newmark Foundation awarded grants to the Duke University Reporters’ Lab for a $1.2 million project to automate fact-checking.",
    "Name": null
  },
  {
    "Organization Name": "Efecto Cucuyo",
    "Organization Description": "\"Efecto Cocuyo is a Venezuelan website devoted to independent media. The website was co-founded in January 2015 by Laura Weffer, former director of Venezuelan newspaper Diario 2001 Luz Mely Reyes, and Josefina Ruggiero, former Content Director of Cadena Capriles—both award-winning journalists.\" (Source: https://en.wikipedia.org/wiki/Efecto_Cocuyo)",
    "Home URL": "efectococuyo.com/",
    "Table 1": "Cucuyo Chequea",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "El Confidencial",
    "Organization Description": "\"El Confidencial is a Spanish-language general-information digital newspaper located in Spain, specializing in economic, financial and political news.\" (Source: https://en.wikipedia.org/wiki/El_Confidencial)",
    "Home URL": "https://www.elconfidencial.com/",
    "Table 1": "La Chistera",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Electronic Frontier Foundation",
    "Organization Description": "\"The Electronic Frontier Foundation is the leading nonprofit organization defending civil liberties in the digital world. Founded in 1990, EFF champions user privacy, free expression, and innovation through impact litigation, policy analysis, grassroots activism, and technology development. We work to ensure that rights and freedoms are enhanced and protected as our use of technology grows.\" (Source: Website) ",
    "Home URL": "https://www.eff.org",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "ESJ Lille",
    "Organization Description": "'Created in 1924, the Lille School of Journalism (ESJ Lille) is one of the first professional journalism training schools in Europe.\" (Source: Organization Website)",
    "Home URL": "http://esj-lille.fr/esj-lille/#_presentation",
    "Table 1": "Lui President",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Estadão",
    "Organization Description": "\"O Estado de S. Paulo, also known as O Estadão or simply Estadão, is a daily newspaper published in the Metropolitan region of São Paulo, Brazil, and distributed mainly nationally.\" (Source: https://en.wikipedia.org/wiki/O_Estado_de_S._Paulo) ",
    "Home URL": "https://www.estadao.com.br/",
    "Table 1": "Estadão Verifica ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Ethical Journalism Network",
    "Organization Description": "\"The EJN is a coalition of more than 70 groups of journalists, editors, press owners and media support groups from across the globe and we are growing. We are a registered UK charity and supervised by a Board and an international network of advisors.\" (Source: Website) ",
    "Home URL": "https://ethicaljournalismnetwork.org/",
    "Table 1": "Global Council to Build Trust in Media and Fight Misinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "European Broadcasting Network",
    "Organization Description": "\"The European Broadcasting Union (EBU) is the world’s leading alliance of public service media (PSM).\" (Source: Website) ",
    "Home URL": "https://www.ebu.ch/home",
    "Table 1": "Global Council to Build Trust in Media and Fight Misinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "European External Action Service East Stratcom Task Force",
    "Organization Description": "\"The Task Force was set up to address Russia's ongoing disinformation campaigns. In March 2015, the European Council tasked the High Representative in cooperation with EU institutions and Member States to submit an action plan on strategic communication.\" (Source: Website) ",
    "Home URL": "https://eeas.europa.eu/headquarters/headquarters-homepage/2116/-questions-and-answers-about-the-east-stratcom-task-force_en",
    "Table 1": "EU vs Disinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Facebook",
    "Organization Description": "\"Online social media and social networking service company. It is based in Menlo Park, California.\" (Source: https://en.wikipedia.org/wiki/Facebook) ",
    "Home URL": "https://www.facebook.com/",
    "Table 1": "Facebook Flagging Fake,FiB",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Facebook Journalism Project",
    "Organization Description": "\"Working together with publishers around the world through trainings, programs, and partnerships, we can help strengthen communities by connecting people with meaningful journalism.\" (Source: Website) ",
    "Home URL": "https://www.facebook.com/facebookmedia/solutions/facebook-journalism-project",
    "Table 1": "Duke Tech & Check Cooperative ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "FACTLY Media & Research",
    "Organization Description": "\"Factly strives to cultivate civic participation and engaging citizens in accessing, understanding and using high value government records at the centre, state and local body levels.\" (Source: Website) ",
    "Home URL": "https://factly.in/",
    "Table 1": "FACTLY ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Factmata",
    "Organization Description": "\"Factmata has developed patent-pending technology to deal with hate speech, propaganda, fake news and clickbait. Their goal is to be able to provide a real time quality and credibility score to any piece of content on the web. Their new platform, Briefr, is a new social network in beta for calm, considered news discussion, focused on quality and credibility over likes and popularity.\" (Source: Organization/Initiative Website)",
    "Home URL": null,
    "Table 1": "Trusted News",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "FactsMission",
    "Organization Description": "\"FactsMission offers consulting and development services to create, process, store, publish and consume linked data. FactsMission helps you provide data in such a way that it can be easily used as the foundation of different applications as well as linked to as an authoritative source. FactsMission helps you grow communities around your data to maximize its impact and increase your organization’s influence.\" (Source: Website) ",
    "Home URL": "https://factsmission.com/",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "FactSquared",
    "Organization Description": "\"FactSquared gives you unparalleled access to domain specific data and analytics in real time.\" (Source: Website)",
    "Home URL": "https://corp.factsquared.com/",
    "Table 1": "Factba.se",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Folha",
    "Organization Description": "\"The Folha Group is one of the country's main media conglomerates. It controls the newspaper with the largest circulation and influence (Folha de S.Paulo), the largest Brazilian internet content and service company (UOL), the newspaper news site with the most viewers (Folha.com) and the largest printing business in Brazil (Plural), along with other businesses.\" (Source: Website) ",
    "Home URL": "https://www.folha.uol.com.br/",
    "Table 1": "Agência Lupa",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Foreign Policy Research Institute",
    "Organization Description": "\"The Foreign Policy Research Institute is dedicated to producing the highest quality scholarship and nonpartisan policy analysis focused on crucial foreign policy and national security challenges facing the United States. We educate those who make and influence policy, as well as the public at large, through the lens of history, geography, and culture.\" (Source: Website)",
    "Home URL": "https://www.fpri.org",
    "Table 1": null,
    "Notes": "This organization works on foreign policy and terrorism. I could not find any specific initiative related to misinformation. ",
    "Name": null
  },
  {
    "Organization Name": "France 24",
    "Organization Description": "\"France 24, the international news channel, broadcasts 24/7 (6 hours a day in Spanish) to 355 million households around the world in French, Arabic, English and Spanish.\" (Source: Website) ",
    "Home URL": "https://www.france24.com/en/",
    "Table 1": "France 24 - Les Observateurs",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Free Press",
    "Organization Description": "\"We believe that positive social change, racial justice and meaningful engagement in public life require equitable access to technology, diverse and independent ownership of media platforms, and journalism that holds leaders accountable and tells people what’s actually happening in their communities.\" (Source: Website)",
    "Home URL": "https://www.freepress.net/",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Freedom House",
    "Organization Description": "\"Freedom House is an independent watchdog organization dedicated to the expansion of freedom and democracy around the world.\" (Source: Website)",
    "Home URL": "https://freedomhouse.org/",
    "Table 1": "Freedom on the Net ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Fundación La Voz Pública",
    "Organization Description": "\"La Voz Pública is a non-profit, non-partisan organization that works to improve the quality of public discourse seen as a decisive factor in the credibility of democratic institutions.\" (Source: Website)",
    "Home URL": "http://www.chequeado.com",
    "Table 1": "Chequeado",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Global Council to Fight Misinformation",
    "Organization Description": "\"Trust in media and the fight against misinformation is a global problem that requires a global solution. Since its prominence within the news industry has grown, a great deal of money, resources and time has been spent on trying to fix “it.” The reality is that few know what the “it” actually is and months on we are still without a solution.\" (Source: Website) ",
    "Home URL": "https://www.globalmis.info/mission",
    "Table 1": null,
    "Notes": "Founders:  Ethical Journalism Network, European Broadcasting Union, Global Editors Network (GEN), Global Forum for Media Development, Online News Association and the World Editors Forum ",
    "Name": null
  },
  {
    "Organization Name": "Global Editors Network",
    "Organization Description": "\"The Global Editors Network (GEN) is the worldwide association of editors-in-chief founded in 2011. “Prototyping the Future of News” is our motto with the mission of fostering digital innovation and new storytelling methods within newsrooms and beyond, to all content providers. GEN is committed to quality journalism, ethical standards and a sustainable news ecosystem in the platform era.\" (Source: Website) ",
    "Home URL": "https://www.globaleditorsnetwork.org/",
    "Table 1": "Global Council to Build Trust in Media and Fight Misinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Global Forum for Media Development",
    "Organization Description": "\"The Global Forum for Media Development (GFMD), a not-for-profit, Belgian registered ASBL, is a network of journalism support and media assistance groups established in 2005 in Amman, Jordan. The GFMD’s core value is to support the creation and strengthening of journalism and free, independent, sustainable and pluralistic news ecosystems, as defined by the declarations of UNESCO at conferences in Windhoek, Almaty, Santiago de Chile, Sana’a and Sofia. Its main focus is to ensure proper collaboration as well as an exchange of information and experience among its members with a view to creating a strong, independent and pluralistic media environment, which contributes to the development of empowered societies. GFMD currently has an active membership of around 200 organisations in 70 countries. Its secretariat is based in Brussels.\" (Source: Website) ",
    "Home URL": "https://gfmd.info/about-us/",
    "Table 1": "Global Council to Build Trust in Media and Fight Misinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Global Voices",
    "Organization Description": "\"Global Voices is an international and multilingual community of bloggers, journalists, translators, academics, and human rights activists.\" (Source: Website) ",
    "Home URL": "https://globalvoices.org/",
    "Table 1": "NewsFrames at Global Voices",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "GONG",
    "Organization Description": "\"Gong is a civil society organization focused on enhancing democratic processes and institutions as well as developing democratic political culture and encouraging active and responsible participation of citizens in political processes, particularly in decision-making processes related to good governance of public and collective property, protection and promotion of the rule of law, human rights and solidarity.\" (Source: Website) ",
    "Home URL": " http://gong.hr/en/",
    "Table 1": "Faktograf.hr ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Goodly Labs",
    "Organization Description": "\"Goodly Labs is dedicated to equipping individuals with collaborative tools and opportunities allowing them to find common ground and take responsibility for building a better society.\" (Source: Website) ",
    "Home URL": "https://goodlylabs.org/aboutUs.html",
    "Table 1": "Public Editor",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Google News Initiative",
    "Organization Description": "The Google News Initiative is our effort to work with the news industry to help journalism thrive in the digital age.",
    "Home URL": "https://newsinitiative.withgoogle.com/",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Graphika",
    "Organization Description": "\"Graphika leverages the power of artificial intelligence to create the world’s most detailed maps of social media landscapes. We pioneer new analytical methods and tools to help our partners navigate complex online networks.\" (Source: Website) ",
    "Home URL": "https://www.graphika.com/",
    "Table 1": null,
    "Notes": "This is a private for profit company. Some of their staff had been involved on  computational propaganda research. However, I could find any specific misinformation initiative in which they are involved. ",
    "Name": null
  },
  {
    "Organization Name": "Hacks/Hackers",
    "Organization Description": "\"Hacks/Hackers is a rapidly expanding international grassroots journalism organization with dozens of chapters (and counting) and thousands of members across four continents (and counting). Our mission is to create a network of journalists (“hacks”) and technologists (“hackers”) who rethink the future of news and information.\" (Source: Website) ",
    "Home URL": "https://hackshackers.com/about/",
    "Table 1": "Credibility Coalition,MisinfoCon",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Harvard University - Berkman Klein Center for Internet and Society",
    "Organization Description": "\"The Berkman Klein Center's mission is to explore and understand cyberspace; to study its development, dynamics, norms, and standards; and to assess the need or lack thereof for laws and sanctions.\" (Source: Website) ",
    "Home URL": "https://cyber.harvard.edu/",
    "Table 1": "Media Cloud",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Harvard University - Shorenstein Center",
    "Organization Description": "\"The Shorenstein Center on Media, Politics and Public Policy is a Harvard University research center dedicated to exploring and illuminating the intersection of press, politics and public policy in theory and practice. The Center strives to bridge the gap between journalists and scholars, and between them and the public. Through teaching and research at the Kennedy School of Government and its program of visiting fellows, conferences and initiatives, the Center is at the forefront of its area of inquiry.\" (Source: Website) ",
    "Home URL": "https://shorensteincenter.org/about-us/",
    "Table 1": "Information Disorder Lab",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "INACTIVE",
    "Organization Description": null,
    "Home URL": null,
    "Table 1": "News Cube",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Indiana University Center for Complex Networks and Systems Research",
    "Organization Description": "\"The mission of CNetS is to foster interdisciplinary research in all areas related to complex networks and systems, computational social science, and data science.\" (Source: Website) ",
    "Home URL": "cnets.indiana.edu/",
    "Table 1": "Hoaxy",
    "Notes": "Used to be Observatory on Social Media?\n",
    "Name": null
  },
  {
    "Organization Name": "Institute of Global Affairs (IGA) - London School of Economics and Political Science (LSE)",
    "Organization Description": "\"The IGA aims to build a vibrant intellectual environment for original, rigorous and significant thinking and broader impact in London, but also to form an alliance of centres of excellence in research and policy thinking in emerging economies.\" (Source: Website) ",
    "Home URL": "http://www.lse.ac.uk/iga",
    "Table 1": "ARENA Project - London School of Economics",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "IntelTechniques.com ",
    "Organization Description": "\"OSINT Training, Privacy Consulting, Digital Security\" (Source: Website) ",
    "Home URL": "https://inteltechniques.com/index.html",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Intentional Insights",
    "Organization Description": "\"Intentional Insights is an educational nonpartisan 501(c)(3) nonprofit devoted to promoting science-based truth-seeking, rational thinking, and wise decision-making.\" (Source: Website) ",
    "Home URL": "https://intentionalinsights.org/",
    "Table 1": "The Pro-Truth Pledge",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "International Center for Journalists",
    "Organization Description": "\"ICFJ works at the nexus of journalism and technology, building the expertise and storytelling skills of reporters worldwide. Through our work, journalists are enhancing news coverage and connecting more deeply with their audiences. As a result, we are increasing the flows of reliable, trustworthy news - a cornerstone of healthy democracies. We believe that better journalism leads to better lives.\" (Source: Website) ",
    "Home URL": "https://www.icfj.org/",
    "Table 1": "TruthBuzz by ICFJ,ProFact Moldova",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "International Federation of Journalists",
    "Organization Description": "The IFJ, the world's largest organisation of journalists, represents 600,000 media professionals from 187 trade unions and associations in more than 140 countries.",
    "Home URL": "https://www.ifj.org/who/about-ifj.html",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Internet Archive",
    "Organization Description": "\"The Internet Archive, a 501(c)(3) non-profit, is building a digital library of Internet sites and other cultural artifacts in digital form. Like a paper library, we provide free access to researchers, historians, scholars, the print disabled, and the general public. Our mission is to provide Universal Access to All Knowledge.\" (Source: Website) ",
    "Home URL": "https://archive.org/",
    "Table 1": "Internet Archive TV News Archive",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Internews",
    "Organization Description": "\"Internews empowers people worldwide with the trustworthy, high-quality news and information they need to make informed decisions, participate in their communities, and hold power to account. Our vision is to unleash human potential everywhere by turning on the bright light of information.\" (Source: Website) ",
    "Home URL": "https://www.internews.org/",
    "Table 1": "United for News",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Internews Kosava",
    "Organization Description": "\"Internews Kosova is a non-governmental Organization founded in 1999.  Primary objective of Internews Kosova is to support the civil society and development of independent and professional media in Kosovo.\" (Source: Website) ",
    "Home URL": "https://internewskosova.org/en/per-ne-2/",
    "Table 1": "Krypometri",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "INTRASOFT International S.A.",
    "Organization Description": "\"INTRASOFT International is a leading European IT Solutions and Services Group with strong international presence and expertise, offering innovative and added-value solutions of the highest quality to a wide range of international and national public and private organizations.\" (Source: Website) ",
    "Home URL": "https://www.intrasoft-intl.com/",
    "Table 1": "Reveal Project",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Izlemedeyiz Association",
    "Organization Description": "\"Based in Istanbul, İzlemedeyiz carries out data-driven social publishing and capacity building to foster Turkey’s governance capacity.\" (Source: Website) ",
    "Home URL": "http://izlemedeyiz.org/en/",
    "Table 1": "Doğruluk Payı",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Jordan Media Institute",
    "Organization Description": "\"Jordan Media Institute is a non-profit educational institution founded by Her Royal Highness Princess Rym Ali to enhance the performance of journalists and media practitioners in Jordan and the region. The institute, which provides professional education and training opportunities, offers its programs in Arabic in order to raise the level of Arab media and provide foreign media outlets with professional Arabic-speaking journalists.\" (Source: Website) ",
    "Home URL": "https://www.jmi.edu.jo/en",
    "Table 1": "Jordanian Media Credibility Monitor (AKEED)",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Knight First Amendment Institute Columbia University",
    "Organization Description": "\"The Knight First Amendment Institute defends the freedoms of speech and the press in the digital age through strategic litigation, research, and public education. Our aim is to promote a system of free expression that is open and inclusive, that broadens and elevates public discourse, and that fosters creativity, accountability, and effective self-government.\" (Source: Website) ",
    "Home URL": "https://knightcolumbia.org/content/about-knight-institute",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Knight Prototype Fund",
    "Organization Description": "\"The Knight Prototype Fund helped media makers, technologists and tinkerers take ideas from concept to demo. With grants of $50,000, innovators were given nine months to research, test core assumptions and iterate before building out an entire project.\" (Source: Website) ",
    "Home URL": "https://knightfoundation.org/prototype/",
    "Table 1": "Knight Prototype Fund on Misinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Korea Advanced Institute for Science and Technology",
    "Organization Description": "\"KAIST is a national research university located in Daedeok Innopolis, Daejeon, South Korea.\" (Source: https://en.wikipedia.org/wiki/KAIST) ",
    "Home URL": "http://nclab.kaist.ac.kr/",
    "Table 1": "News Cube",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "La Silla Vacía",
    "Organization Description": "\"La Silla Vacía is a Colombian news website founded by journalist and writer Juanita León in 2009. The site focuses primarily on Colombian politics.\" (Source: https://en.wikipedia.org/wiki/La_Silla_Vacía) ",
    "Home URL": "https://lasillavacia.com/",
    "Table 1": "Detector de Mentiras",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Markkula Center for Applied Ethics",
    "Organization Description": "\"The mission of the Markkula Center for Applied Ethics is to engage individuals and organizations in making choices that ​respect and care for others.\" (Source: Website) ",
    "Home URL": "https://www.scu.edu/ethics/about-the-center/history/",
    "Table 1": "Executive Roundtable on Digital Journalism Ethics,Markkula Center for Applied Ethics",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Media Development Foundation",
    "Organization Description": "\"The Media Development Foundation (MDF) is a Center of Excellence and a Media Expertise hub focused on empowering journalists and media organizations.\" (Source: Website) ",
    "Home URL": "https://mediadevelopmentfoundation.org/about-us",
    "Table 1": "Myth Detector",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Meedan",
    "Organization Description": "\"Meedan builds digital tools for global journalism and translation. We are a team of designers, technologists and journalists who focus on open source investigation of digital media and crowdsourced translation of social media. With commercial, media and university partners, we support research, curriculum development, and new forms of digital storytelling.\" (Source: Website) ",
    "Home URL": "https://meedan.com/en/",
    "Table 1": "Check - Meedan,Credibility Coalition,Verificado 2018,ProFact Moldova,Pop-Up Newsroom",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "metro.se",
    "Organization Description": "\"Metro Media House, a national swedish newspaper and media house. Owned by the Custos Group.\" (Source: IFCN Signatory Website) ",
    "Home URL": "metro.se",
    "Table 1": "Viralgranskaren",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "MIT - Haystack Group",
    "Organization Description": "\"Our goal is to make it easier for people to collect, organize, find, visualize, and share their information. We are an interdisciplinary group of researchers blending approaches from human-computer interaction, social computing, databases, web infrastructure, information retrieval, artificial intelligence and the Semantic Web.\" (Source: Website) ",
    "Home URL": "http://haystack.csail.mit.edu/",
    "Table 1": null,
    "Notes": "They have serveral cool projects, but nothing elated with either misinfo or credibility. ",
    "Name": null
  },
  {
    "Organization Name": "MIT - Media Lab",
    "Organization Description": "\"True to Jerry’s vision, for over 30 years Media Lab researchers have anticipated and created technologies to make our lives safer, cleaner, healthier, fairer, and more productive. But along with benefits, technology’s everyday efficiencies have also brought their share of issues: obesity, poverty, ethical implications, bullying, divergent politics. The Media Lab’s antidisciplinary research community is uniquely equipped to address these concerns, leveraging the best that technology has to offer, and connecting technology back to the social and the human. Current Lab research examines the deeper implications of where technology creation and adoption has led us—and where we want to go next.\" (Source: Website) ",
    "Home URL": "https://www.media.mit.edu/",
    "Table 1": "Cortico,Media Cloud",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Mogilyansk school of journalism",
    "Organization Description": "\"The Mohyla School of Journalism is a unique educational center that combines theoretical training, practical experience, and research in mass communications, film, and journalism.\" (Source: Website) ",
    "Home URL": "http://msj.ukma.edu.ua/ua/about/",
    "Table 1": "Stop Fake",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Mozilla Foundation",
    "Organization Description": "\"Established in 2003, guided by the Mozilla Manifesto, the Mozilla Foundation believes the Internet is a global public resource that must remain open and accessible to all.\" (Source: Website) ",
    "Home URL": "https://foundation.mozilla.org/en/",
    "Table 1": "Internet Health Report,Mozilla Information Trust Initiative",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "NBC",
    "Organization Description": "\"NBC News is the news division of the American broadcast television network NBC. The division operates under NBCUniversal Broadcast, Cable, Sports and News, a subsidiary of NBCUniversal, in turn a subsidiary of Comcast. The group's various operations report to the president of NBC News, Noah Oppenheim.\" (Source: https://en.wikipedia.org/wiki/NBC_News)",
    "Home URL": "https://www.nbc.com/",
    "Table 1": "Truth Tests",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "New America Foundation",
    "Organization Description": "\"We are dedicated to renewing America by continuing the quest to realize our nation's highest ideals, honestly confronting the challenges caused by rapid technological and social change, and seizing the opportunities those changes create.\" (Source: Website) ",
    "Home URL": "https://www.newamerica.org/",
    "Table 1": "Open Technology Institute",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "News Literacy Project",
    "Organization Description": "\"The News Literacy Project is a national education nonprofit offering nonpartisan, independent programs that teach students how to know what to believe in the digital age.\" (Source: Website) ",
    "Home URL": "https://newslit.org/about/",
    "Table 1": "Checkology,News Literacy Project",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Nomada",
    "Organization Description": "\"Nomada is a news outlet. It started on August 7, 2014 in Guatemala City.\" (Source: Website) ",
    "Home URL": "https://nomada.gt/",
    "Table 1": "Redacción Fáctica",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Northern Ireland Foundation",
    "Organization Description": "\"The Northern Ireland Foundation promotes a shared future in Northern Ireland, local community activism, and the exchange of international best practices.\" (Source: Website) ",
    "Home URL": "https://northernireland.foundation/",
    "Table 1": "FactCheckNI",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Nu.nl",
    "Organization Description": "NU.nl is a Dutch online newspaper. ",
    "Home URL": "https://www.nu.nl/",
    "Table 1": "NuChekt",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Nuzzel Media Intelligence",
    "Organization Description": "\"Newslit makes it easy to monitor the web for breaking news headlines and interesting new content to help you hone in on your industry, competitors and brands for accurate market research\" (Source: Website) ",
    "Home URL": "https://nuzzel.com/intelligence",
    "Table 1": "NuzzleRank",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "NYU’s Stern School of Business, Center on Business and Human Rights",
    "Organization Description": "\"The NYU Stern Center for Business and Human Rights is located at the Leonard N. Stern School of Business at New York University. Michael Posner serves as the Director. He and Sarah Labowitz co-founded the Center in 2013. The Center offers classes, conducts research, and carries out projects on current business and human rights challenges.\" (Source: Website) ",
    "Home URL": "http://www.stern.nyu.edu/experience-stern/about/departments-centers-initiatives/centers-of-research/business-and-human-rights",
    "Table 1": "Combating Russian Disinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Observatorio de Desinformación LatAm",
    "Organization Description": "\"We are building an observatory of information disorder in Latin America.\" (Source: Website) ",
    "Home URL": "http://obserlatinf.org/",
    "Table 1": "ObserLatInf",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Observatory on Social Media - Indiana University ",
    "Organization Description": "\"Called the Observatory on Social Media, the new center will investigate how information and misinformation spread online. It will also provide students, journalists and citizens with resources, data and training to identify and counter attempts to intentionally manipulate public opinion.\" (Source: Website)",
    "Home URL": "https://news.iu.edu/stories/2019/07/iub/releases/22-knight-foundation-observatory-on-social-media.html",
    "Table 1": "Botslayer",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Ojo Publico",
    "Organization Description": "\"OjoPúblico is a digital venue for investigative journalism and new Peruvian narratives, founded in 2014 by journalists Oscar Castilla Contreras, Nelly Luna Amancio, David Hidalgo and Fabiola Torres, as well as the programmer Antonio Cucho. It investigates issues concerning human rights, corruption, drug trafficking, environment, health and transparency, among others. It also runs the OjoBiónico fact-checking page.\" (Source: https://en.wikipedia.org/wiki/OjoPúblico) ",
    "Home URL": "https://ojo-publico.com/",
    "Table 1": "Ojo Bionico",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Online News Association",
    "Organization Description": "\"The Online News Association is the world’s largest digital journalism association. Membership includes journalists, technologists, executives, students, educators and other digital media professionals. ONA’s mission is to inspire and support innovation and excellence in digital journalism.\" (Source: Website) ",
    "Home URL": "https://journalists.org/",
    "Table 1": "Global Council to Build Trust in Media and Fight Misinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Ontotext",
    "Organization Description": "\"Building knowledge graphs to link diverse data, enrich it via text analysis and index it in GraphDB for semantic search.\" (Source: Website) ",
    "Home URL": "https://www.ontotext.com/",
    "Table 1": "Hercule",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "OTHER",
    "Organization Description": "My organization isn't in this list.",
    "Home URL": null,
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Our.News Holdings Inc.",
    "Organization Description": "\"Our.News is a social news platform that crowdsources fact-checking and news ratings. Our mission is to combat misinformation by making it easy for anyone to fact-check and rate news.\" (Source: Website) ",
    "Home URL": "https://our.news/faq/",
    "Table 1": "Our.News",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Oxford Internet Institute",
    "Organization Description": "\"The Oxford Internet Institute is a multidisciplinary research and teaching department of the University of Oxford, dedicated to the social science of the Internet.\" (Source: Website) ",
    "Home URL": "https://www.oii.ox.ac.uk/",
    "Table 1": "Oxford Computational Propaganda Project",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Panos South Asia",
    "Organization Description": "\"Panos South Asia, with its headquarters in Kathmandu, is part of the family of Panos Institutes worldwide that encourage and facilitate public discourse and debate on a wide range of issues.\" (Source: Website) ",
    "Home URL": "http://panosa.org/about-us/",
    "Table 1": "South Asia Check",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "PEN Center",
    "Organization Description": "\"PEN America stands at the intersection of literature and human rights to protect free expression in the United States and worldwide. We champion the freedom to write, recognizing the power of the word to transform the world. Our mission is to unite writers and their allies to celebrate creative expression and defend the liberties that make it possible.\" (Source: Website) ",
    "Home URL": "https://pen.org/about-us/",
    "Table 1": "Faking News: Fraudulent News and the Fight for Truth ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Pew Research Center",
    "Organization Description": "\"Pew Research Center is a nonpartisan fact tank that informs the public about the issues, attitudes and trends shaping the world. It conducts public opinion polling, demographic research, media content analysis and other empirical social science research.\" (Source: Website) ",
    "Home URL": "www.pewresearch.org/",
    "Table 1": "\"Study: \"\"Trust, Facts and Democracy: Public attitudes about the role of information in society.\"\"\"",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Plaza Publica",
    "Organization Description": "Plaza Publica is a Guatemalen news organization",
    "Home URL": "https://www.plazapublica.com.gt/",
    "Table 1": "ConPruebas",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "PolitiFact",
    "Organization Description": "\"Fact-checking journalism is the heart of PolitiFact. Our core principles are independence, transparency, fairness, thorough reporting and clear writing. The reason we publish is to give citizens the information they need to govern themselves in a democracy.\" (Source: Website) ",
    "Home URL": "https://www.politifact.com/",
    "Table 1": "PolitiFact",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Pop-Up Newsroom",
    "Organization Description": "\"Pop-Up Newsroom innovates collaborative reporting initiatives in different countries and contexts – from elections to natural disasters.\" (Source: Website) ",
    "Home URL": "https://popup.news/",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Poynter Institute",
    "Organization Description": "\"The Poynter Institute is a global leader in journalism. It is the world’s leading instructor, innovator, convener and resource for anyone who aspires to engage and inform citizens.\" (Source: Website) ",
    "Home URL": "https://www.poynter.org/",
    "Table 1": "International Fact-Checking Network,Fact Check EU",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Public Data Lab",
    "Organization Description": "\"The Public Data Lab seeks to facilitate research, democratic engagement and public debate around the future of the data society.\" (Source: Website) ",
    "Home URL": "http://publicdatalab.org/",
    "Table 1": "Field Guide to Fake News ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Publico",
    "Organization Description": "News organization. Spanish online newspaper. ",
    "Home URL": "https://www.publico.es/",
    "Table 1": "Transparency Map",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Radio Television Digital News Association (RTDNA)",
    "Organization Description": "\"The Radio Television Digital News Association (RTDNA) is the world's largest professional organization devoted exclusively to broadcast and digital journalism.\" (Source: Website) ",
    "Home URL": "https://rtdna.org/content/about_rtdna",
    "Table 1": null,
    "Notes": "I did not find any specific initiative related to misinformation in which this organization is involved. ",
    "Name": null
  },
  {
    "Organization Name": "Re:Baltica (Baltic Center for Research Journalism)",
    "Organization Description": "\"The Baltic Center for Investigative Journalism Re:Baltica is a non-profit organization that produces investigative journalism in the public interest.\" (Source: Website) ",
    "Home URL": "https://rebaltica.lv/",
    "Table 1": "4Facts",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Reporters without Borders",
    "Organization Description": "\"Based in Paris, Reporters Without Borders (RSF) is an independent NGO with consultative status with the United Nations, UNESCO, the Council of Europe and the International Organization of the Francophonie (OIF).\" (Source: Website) ",
    "Home URL": "rsf.org",
    "Table 1": "Journalism Trust Initiative",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "RIDDLE Editorial",
    "Organization Description": "\"Our founding of Riddle represents not only a recognition of Russia’s complexity, but also a resolution to seek out answers. After all, riddles have solutions; mysteries can be explained; and the enigma code was ultimately decrypted. By bringing together a diverse community of experts, we aim to provide independent, balanced analysis on Russia without fear or favour. While many in our community are experienced international Russia watchers, we also provide a platform for a new generation of analysts from all corners of Russia studies, and to run it in both English and Russian.\" (Source: Website) ",
    "Home URL": "https://www.ridl.io/en/",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Rita Allen Foundation",
    "Organization Description": "\"The Rita Allen Foundation invests in transformative ideas in their earliest stages to leverage their growth and promote breakthrough solutions to significant problems.\" (Source: Website) ",
    "Home URL": "http://ritaallen.org/about/",
    "Table 1": "Misinformation Solutions Forum",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "SABEW - Society for Advancing Business Editing and Writing ",
    "Organization Description": "\"It is SABEW’s mission as an independent, non-profit organization to encourage comprehensive reporting of economic events without fear or favoritism and to increase members’ skills and knowledge through continuous education.\" (Source: Website) ",
    "Home URL": "https://sabew.org/",
    "Table 1": null,
    "Notes": "I did not find any specific initiative related to misinformation in which this organization is involved. ",
    "Name": null
  },
  {
    "Organization Name": "Schema.org",
    "Organization Description": "\"Schema.org is a collaborative, community activity with a mission to create, maintain, and promote schemas for structured data on the Internet, on web pages, in email messages, and beyond.\" (Source: Website) ",
    "Home URL": "https://schema.org/",
    "Table 1": "Schema.org Claim Review",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Science Feedback",
    "Organization Description": "\"Science Feedback is a not-for-profit organization verifying the credibility of influential claims and media coverage that claims to be scientific, starting with the topics of climate and health.\" (Source: Website) ",
    "Home URL": "https://sciencefeedback.co/about/",
    "Table 1": "Climate Feedback,Health Feedback",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Snopes Media Group",
    "Organization Description": "\"Snopes got its start in 1994, investigating urban legends, hoaxes, and folklore.\" (Source: Website) ",
    "Home URL": "https://www.snopes.com/about-snopes/",
    "Table 1": "Snopes",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Social Informatics Lab at Wellesley",
    "Organization Description": "\"TwitterTrails works by using an algorithm to study crowd behavior. Each story is evaluated using two major metrics: “spread” (which examines how much the story has been passed around) and “skepticism” (which examines how much doubt exists in the crowd about the validity of the claim). Claims that receive higher skepticism and lower spread are more likely to be false, and claims that receive lower skepticism and higher spread are more likely to be true.\" (Source: Website) ",
    "Home URL": "http://twittertrails.wellesley.edu/~trails/",
    "Table 1": "Twitter Trails",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Social Science Research Council",
    "Organization Description": "\"We launched the SDI in April to provide the social science research community with secure, reliable access to proprietary social media data.\" (Source: Website) ",
    "Home URL": "https://www.ssrc.org/pages/announcing-the-social-media-and-democracy-research-grants/",
    "Table 1": "SSRC Social Media Democracy Research Grants,Disinformation Research Mapping Initiative ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "SoftmediaHub LLP",
    "Organization Description": "SoftmediaHub LLP is associated with Digital Eye India. ",
    "Home URL": "https://ifcncodeofprinciples.poynter.org/profile/soft-media-hub-llp",
    "Table 1": "Digital Eye India",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "SOMA (Social Observatory for Disinformation and Social Media Analysis)",
    "Organization Description": "\"Following the European Commission Communication on tackling online disinformation, SOMA (Social Observatory for Disinformation and Social Media Analysis) has been launched to provide support to a European community that will jointly fight disinformation.\" (Source: Website) ",
    "Home URL": "https://www.disinfobservatory.org/",
    "Table 1": "SOMA (Social Observatory for Disinformation and Social Media Analysis)",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Sourcefabric",
    "Organization Description": "\"Sourcefabric is Europe’s largest developer of open source tools for news media. Headquartered in Prague, Czech Republic, Sourcefabric z.ú. brings together minds from all corners of the globe to promote media development through the creation of open source software.\" (Source: Website) ",
    "Home URL": "https://www.sourcefabric.org/en/home/about/3195/About-Sourcefabric.htm",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Startup Initiative",
    "Organization Description": null,
    "Home URL": null,
    "Table 1": "Factmata,FakerFact,Fiskkit,Trustium ,MyWOT,NewsCheck,Userfeeds,Fatima ,Marvelous,Metafact,Nobias,Deeptrace,Serelay",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Sveriges Radio",
    "Organization Description": "\"Sveriges Radio AB is Sweden's national publicly funded radio broadcaster. Sveriges Radio is a public limited company, owned by an independent foundation, previously funded through a licensing fee, the level of which is decided by the Swedish Riksdag.\" (Source: https://en.wikipedia.org/wiki/Sveriges_Radio) ",
    "Home URL": "https://sverigesradio.se/",
    "Table 1": "Social Media Guide ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Tattle Civic Technologies",
    "Organization Description": "\"Tattle is a civic tech project that aims to make accurate information more accessible to mobile first users, in languages that they are comfortable with.\" (Source: Website) ",
    "Home URL": "https://gettattle.app/",
    "Table 1": "Tattle",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "The Agence Science-Presse",
    "Organization Description": "\"The Agence Science-Presse  is an independent, non-profit media organization founded in Montreal in 1978. Its mission is to feed the media with scientific news.\" (Source: Website) ",
    "Home URL": "https://www.sciencepresse.qc.ca/agence",
    "Table 1": "Detecteur Rumeurs",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "The Atlantic Council",
    "Organization Description": "\"The Atlantic Council promotes constructive leadership and engagement in international affairs based on the Atlantic Community’s central role in meeting global challenges.\" (Source:Website)  ",
    "Home URL": "https://www.atlanticcouncil.org/",
    "Table 1": "Disinfo Portal,Digital Forensic Research Lab",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "The Daily Caller",
    "Organization Description": "\"Founded in 2010 by Tucker Carlson, a 20-year veteran journalist, and Neil Patel, former chief policy advisor to Vice President Cheney, The Daily Caller is one of America’s largest and fastest-growing news publications. Our team of experienced, full-time reporters and editors works around the clock to deliver award-winning original reporting, in-depth investigations, entertainment, thought-provoking commentary and up-to-the-second breaking news.\" (Source: Website) ",
    "Home URL": "https://dailycaller.com/",
    "Table 1": "Check Your Fact",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "The Deutsche Presse-Agentur (dpa)",
    "Organization Description": "\"dpa is an independent news agency that belongs to the German media. Our partners are also our customers and they pay for these news stories. They pay so we can continue providing these stories from around the world.\" (Source: Website) ",
    "Home URL": "https://www.dpa.com/en/",
    "Table 1": "dpa-Faktencheck",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "The New York Times - Research and Development",
    "Organization Description": "\"Founded in 2006, The New York Times Research & Development group looks beyond the next product cycle, identifying trends and technologies that will emerge in the next three to five years. Our team of Creative Technologists, Designers, Data Scientists and Strategists develop applications and prototypes that imagine the impacts and effects these changes will create, and we share those prototypes with our colleagues, advertisers and the public to encourage thoughtful consideration of the future of media and information.\" (Source: Website) ",
    "Home URL": "http://nytlabs.com/about.html",
    "Table 1": "News Provenance Project",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "The Spending & Policy Research Foundation",
    "Organization Description": "\"FactChecker.in is an initiative of The Spending & Policy Research Foundation which also runs www.indiaspend.org, India’s first data journalism initiative. We are located in Lower Parel in Mumbai and are registered as a Charitable Trust with the Charity Commissioner, Mumbai.\" (Source: IFCN Signatory Website) ",
    "Home URL": "https://ifcncodeofprinciples.poynter.org/application/public/factcheckerin/2B3B4EC7-2276-F648-15B5-3DCC4A10B596",
    "Table 1": "FactChecker.in ",
    "Notes": "Needs more research",
    "Name": null
  },
  {
    "Organization Name": "TV Today Network Ltd.",
    "Organization Description": "\"The TV Today Network is an English-Hindi news television network based in India.\" (Source: https://en.wikipedia.org/wiki/TV_Today_Network) ",
    "Home URL": "https://en.wikipedia.org/wiki/TV_Today_Network",
    "Table 1": "T. V. Today Network Fact Check",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "TVN Noticias",
    "Organization Description": "TVN is a news organization from Panama. ",
    "Home URL": "https://www.tvn-2.com/",
    "Table 1": "Bien Chequeado",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Twitter",
    "Organization Description": "\"Twitter is an American online microblogging and social networking service on which users post and interact with messages known as \"tweets\".\" (Source: https://en.wikipedia.org/wiki/Twitter)  ",
    "Home URL": "https://twitter.com/",
    "Table 1": "Twitter Elections Integrity Archive,Remarrk",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "U.S. Agency for Global Media (formerly BBG)",
    "Organization Description": "\"The U.S. Agency for Global Media is an independent federal agency that seeks to inform, engage and connect people around the world in support of freedom and democracy.\" (Source: Website) ",
    "Home URL": "https://www.usagm.gov/",
    "Table 1": "Polygraph (BBG),Factograph (BBG)",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "University of Texas",
    "Organization Description": "\"Ranked among the biggest and best research universities in the country, UT Austin is home to more than 51,000 students and 3,000 teaching faculty.\" (Source: Website) ",
    "Home URL": "https://www.utexas.edu/",
    "Table 1": "Claim Buster",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "University Pontifica of Chile",
    "Organization Description": "\"The Pontifical Catholic University of Chile is one of the six Catholic Universities existing in the Chilean university system and one of the two Pontifical Universities in the country, along with the Pontifical Catholic University of Valparaíso.\" (Source: https://en.wikipedia.org/wiki/Pontifical_Catholic_University_of_Chile) ",
    "Home URL": "https://www.uc.cl/",
    "Table 1": "Fact Checking Chile",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "VG - Verdens Gang",
    "Organization Description": "\"Verdens Gang, generally known under the abbreviation VG, is a Norwegian newspaper.\" (Source: https://en.wikipedia.org/wiki/Verdens_Gang) ",
    "Home URL": "https://www.vg.no/",
    "Table 1": "Faktisk",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Voice of San Diego",
    "Organization Description": "\"Voice of San Diego is a nonprofit news organization. We were founded in 2005 by Union-Tribune columnist Neil Morgan and entrepreneur Buzz Woolley because they felt the region needed more reporting, analysis and journalistic competition.\" (Source: Website) ",
    "Home URL": "https://www.voiceofsandiego.org/",
    "Table 1": "Voice of San Diego - Voice of San Diego",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "W3C Credible Web Community Group",
    "Organization Description": "\"The mission of the W3C Credible Web Community Group is to help shift the Web toward more trustworthy content without increasing censorship or social division. We want users to be able to tell when content is reliable, accurate, and shared in good faith, and to help them steer away from deceptive content.\" (Source: Website) ",
    "Home URL": "https://www.w3.org/community/credibility/",
    "Table 1": "W3C Credible Web Community Group",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "WAN-IFRA",
    "Organization Description": "\"The World Association of News Publishers, or WAN-IFRA, is the global organisation of the world’s press. It derives its authority from its global network of 3,000 news publishing companies and technology entrepreneurs, and its legitimacy from its 60 member publisher associations representing 18,000 publications in 120 countries.\" (Source: Website) ",
    "Home URL": "www.wan-ifra.org/",
    "Table 1": "Global Council to Build Trust in Media and Fight Misinformation",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "What’s True Incorporated",
    "Organization Description": "\"WT was founded by Dwayne Lafleur as an attempt to combat the misinformation that is widespread in today’s online world.\" (Source: Website)  ",
    "Home URL": "https://www.truthorfiction.com/disclosures/",
    "Table 1": "Truth or Fiction ",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "Wikimedia Foundation ",
    "Organization Description": "\"Wikimedia is a global movement whose mission is to bring free educational content to the world.  Through various projects, chapters, and the support structure of the non-profit Wikimedia Foundation, Wikimedia strives to bring about a world in which every single human being can freely share in the sum of all knowledge.\" (Source: Website) ",
    "Home URL": "https://www.wikimedia.org/",
    "Table 1": null,
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "WorldBrain",
    "Organization Description": "\"WorldBrain.io’s current mission is to make it effortless for individuals to organise, recover and share the most useful and knowledge-expanding content on the web.\" (Source: Website) ",
    "Home URL": "https://medium.com/@WorldBrain/where-we-are-heading-with-worldbrain-65f244f540b8",
    "Table 1": "Memex",
    "Notes": null,
    "Name": null
  },
  {
    "Organization Name": "WOT Services",
    "Organization Description": "\"With the WOT extension installed, you will see a small icon in your browser's address bar. The icon shows you the site's rating - green indicates a trustworthy site, yellow signals suspicious, and red indicates danger. (Source: Website) ",
    "Home URL": "www.mywot.com",
    "Table 1": "MyWOT",
    "Notes": "Red Flag  On November 2016, german news undercover that Wot Services was selling private navigation data from MyWOT users to german government agencies.   http://www.spiegel.de/netzwelt/web/web-of-trust-browser-add-on-spioniert-angeblich-nutzer-aus-a-1119236.html  https://www.heise.de/newsticker/meldung/Millionen-Surf-Profile-<-stammen-angeblich-auch-von-Browser-Addon-WOT-3453820.html",
    "Name": null
  },
  {
    "Organization Name": "Zašto ne",
    "Organization Description": "\"CA Why not is an organization that works on the creation of a safe, secure, healthy, active, efficient and accountable BiH society through increasing civic participation, influencing government accountability, use of new technology tools and promotion of socially engaged culture on the whole territory of BiH together with other interested groups, organizations, institutions and individuals.\" (Source: Website) ",
    "Home URL": "https://zastone.ba/",
    "Table 1": "Istinomjer,Raskrinkavanje",
    "Notes": null,
    "Name": null
  }
]
